<?
$t='d';
$c=Array(
  0=>Array(
   't'=>'t',
   'v'=>'

',
  ),
  1=>Array(
   't'=>'b',
   'n'=>'head',
   'c'=>Array(
    0=>Array(
     't'=>'t',
     'v'=>'
',
    ),
    1=>Array(
     't'=>'b',
     'n'=>'meta',
    ),
    2=>Array(
     't'=>'t',
     'v'=>'
',
    ),
    3=>Array(
     't'=>'b',
     'n'=>'meta',
    ),
    4=>Array(
     't'=>'t',
     'v'=>'
',
    ),
    5=>Array(
     't'=>'b',
     'n'=>'title',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'ФЕДЕРАЛЬНОЕ АГЕНТСТВО ПО ОБРАЗОВАНИЮ',
      ),
     ),
    ),
    6=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    7=>Array(
     't'=>'b',
     'n'=>'style',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'
<!--
p.MsoNormal, li.MsoNormal, div.MsoNormal{font-size:12.0pt; font-family:"Times New Roman";}
h1{text-align:center; page-break-after:avoid; text-autospace:none; font-size:12.0pt; font-family:"Times New Roman"; font-weight:normal;}
h2{text-align:center; page-break-after:avoid; text-autospace:none; font-size:12.0pt; font-family:"Times New Roman"; font-weight:normal; font-style:italic;}
h4{text-align:justify; text-indent:1.0cm; page-break-after:avoid; font-size:12.0pt; font-family:"Times New Roman";}
h6{text-align:center; line-height:150%; page-break-after:avoid; font-size:14.0pt; font-family:"Times New Roman"; layout-grid-mode:line; font-weight:normal;}
p.MsoHeading7, li.MsoHeading7, div.MsoHeading7{text-align:justify; text-indent:1.0cm; page-break-after:avoid; font-size:12.0pt; font-family:"Times New Roman"; font-weight:bold; font-style:italic;}
p.MsoHeading8, li.MsoHeading8, div.MsoHeading8{text-align:justify; text-indent:27.0pt; page-break-after:avoid; font-size:14.0pt; font-family:"Times New Roman"; font-weight:bold;}
p.MsoHeading9, li.MsoHeading9, div.MsoHeading9{page-break-after:avoid; font-size:14.0pt; font-family:"Times New Roman";}
p.MsoFooter, li.MsoFooter, div.MsoFooter{font-size:12.0pt; font-family:"Times New Roman";}
p.MsoTitle, li.MsoTitle, div.MsoTitle{text-align:center; line-height:120%; font-size:14.0pt; font-family:"Times New Roman"; layout-grid-mode:line;}
p.MsoBodyText, li.MsoBodyText, div.MsoBodyText{text-autospace:none; font-size:10.0pt; font-family:"Times New Roman";}
p.MsoBodyTextIndent, li.MsoBodyTextIndent, div.MsoBodyTextIndent{text-align:justify; text-indent:1.0cm; text-autospace:none; font-size:12.0pt; font-family:"Times New Roman";}
p.FR1, li.FR1, div.FR1{text-autospace:none; font-size:14.0pt; font-family:"Times New Roman"; font-weight:bold;}
@page Section1{size:595.3pt 841.9pt;}
div.Section1{page:Section1;}
-->
',
      ),
     ),
    ),
    8=>Array(
     't'=>'t',
     'v'=>'

',
    ),
   ),
  ),
  2=>Array(
   't'=>'t',
   'v'=>'

',
  ),
  3=>Array(
   't'=>'t',
   'v'=>'

',
  ),
  4=>Array(
   't'=>'b',
   'n'=>'div',
   'c'=>Array(
    0=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ФЕДЕРАЛЬНОЕ
АГЕНТСТВО ПО ОБРАЗОВАНИЮ',
        ),
       ),
      ),
     ),
    ),
    2=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    3=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГОСУДАРСТВЕННОЕ
ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ',
        ),
       ),
      ),
     ),
    ),
    4=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    5=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ВЫСШЕГО
ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ',
        ),
       ),
      ),
     ),
    ),
    6=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    7=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'«САМАРСКИЙ ГОСУДАРСТВЕННЫЙ
УНИВЕРСИТЕТ»',
        ),
       ),
      ),
     ),
    ),
    8=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    9=>Array(
     't'=>'b',
     'n'=>'h1',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Психологический
факультет',
        ),
       ),
      ),
     ),
    ),
    10=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    11=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    12=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    13=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    14=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    15=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    16=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    17=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    18=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    19=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Н.В.Зоткин',
        ),
       ),
      ),
     ),
    ),
    20=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    21=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    22=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    23=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ПОДГОТОВКА И ЗАЩИТА',
        ),
       ),
      ),
     ),
    ),
    24=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    25=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' КУРСОВЫХ И ДИПЛОМНЫХ РАБОТ',
        ),
       ),
      ),
     ),
    ),
    26=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    27=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    28=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    29=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    30=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    31=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Методическое пособие ',
        ),
       ),
      ),
     ),
    ),
    32=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    33=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    34=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    35=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    36=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    37=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    38=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    39=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    40=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    41=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    42=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    43=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    44=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    45=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    46=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    47=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    48=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    49=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Издательство «Универс-групп»',
        ),
       ),
      ),
     ),
    ),
    50=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    51=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    52=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    53=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2005',
        ),
       ),
      ),
     ),
    ),
    54=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    55=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    56=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    57=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    58=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    59=>Array(
     't'=>'b',
     'n'=>'h2',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Печатается
по решению Редакционно-издательского совета',
        ),
       ),
      ),
     ),
    ),
    60=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    61=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'i',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Самарского государственного
университета',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    62=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    63=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    64=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    65=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    66=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    67=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    68=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    69=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    70=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    71=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Зоткин Н.В. Подготовка и
защита курсовых и дипломных работ: Методические рекомендации. Самара: Изд-во
«Универс-групп», 2005. – 54 с. ',
        ),
       ),
      ),
     ),
    ),
    72=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    73=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    74=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    75=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Методическое пособие знакомит
с логикой изложения содержания студенческих научных работ, содержит основные
требования и рекомендации по подготовке, написанию и оформлению рефератов,
курсовых и дипломных работ; в нем изложены правила подготовки и проведения
защиты дипломных работ. ',
        ),
       ),
      ),
     ),
    ),
    76=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    77=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Методическое пособие написано
на примере подготовки научных работ по специальности «Психология», но может
быть использовано студентами других специальностей.',
        ),
       ),
      ),
     ),
    ),
    78=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    79=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    80=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    81=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Рецензент',
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' декан психологического факультета
СамГУ, к.п.н, доцент К.С.Лисецкий.',
        ),
       ),
      ),
     ),
    ),
    82=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    83=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    84=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    85=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    86=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    87=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    88=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    89=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    90=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    91=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    92=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    93=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    94=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    95=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    96=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    97=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    98=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    99=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    100=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    101=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    102=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    103=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'                                                                              
©  ',
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'    Зоткин Н.В., ',
        ),
       ),
      ),
     ),
    ),
    104=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    105=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'                                                                               
составление, 2005.',
        ),
       ),
      ),
     ),
    ),
    106=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    107=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    108=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    109=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    110=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    111=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    112=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    113=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    114=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    115=>Array(
     't'=>'b',
     'n'=>'h4',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ВВЕДЕНИЕ',
        ),
       ),
      ),
     ),
    ),
    116=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    117=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    118=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    119=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Логика научного познания
позволяет выделить ряд необходимых умений, которыми должен овладеть молодой
специалист – конструирование и проектирование исследовательского процесса;
осознание, формулирование и творческое решение практических задач;
методологическая рефлексия; методическая культура. Методическая культура – это
определенная логика научного исследования. Она включает знание теоретических
норм и правил научного познания, умение применять их в процессе решения
исследовательских и практических задач и грамотно разрабатывать программу
исследования, умение адекватно и ясно описывать его. Исследовательская
деятельность ученого заканчивается написанием научного отчета, в котором
отражается, наряду с результатами научной работы, уровень владения методической
культурой. Рефераты, курсовые и дипломная работы являются формами научного
отчета. Их выполнение – это освоение практики написания и оформления научных
исследовательских отчетов, а также приобретение умений видеть психологические
проблемы в практической деятельности, соотносить с ними фактический
культурно-исторический и современный научный материал, выдвигать и доказывать
гипотезы, создавать исследовательские программы, анализировать результаты и
давать рекомендации. ',
        ),
       ),
      ),
     ),
    ),
    120=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    121=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Рефераты, курсовые и дипломная
работы являются первыми научными исследованиями, которые студент осуществляет в
период обучения в вузе.',
        ),
       ),
      ),
     ),
    ),
    122=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    123=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Реферат ',
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'представляет
собой краткое письменное изложение научной проблемы, основанное на изучении и
обзоре литературных источников.',
        ),
       ),
      ),
     ),
    ),
    124=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    125=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Курсовая работа ',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'является самостоятельным творческим
исследованием студента, предполагающим углубленное овладение теоретическим
материалом, а также проведение исследования (эксперимента) и анализ полученных
данных.',
        ),
       ),
      ),
     ),
    ),
    126=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    127=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Дипломная',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'i',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'b',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'работа',
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>' -',
          ),
         ),
        ),
       ),
      ),
      2=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' форма выпускной квалификационной работы
на итоговой государственной аттестации выпускника высшего учебного заведения.',
        ),
       ),
      ),
     ),
    ),
    128=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    129=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Рефераты, являясь важным
средством усвоения знаний по ключевым проблемам науки, могут стать основой для
разработки курсовой работы. Курсовые работы, выполняемые в течение нескольких
лет обучения, могут быть разработаны в рамках одной темы или посвящены
нескольким, независимым темам. Дипломная работа является, как правило,
развитием выполненных ранее курсовых работ и завершает освоение
профессиональных образовательных программ.',
        ),
       ),
      ),
     ),
    ),
    130=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    131=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    132=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    133=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'РЕФЕРАТ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    134=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    135=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Реферат – сжатое, краткое
изложение основного содержания первичных текстов оригинала (статей, книг,
монографий, брошюр) по какой-либо проблеме. ',
        ),
       ),
      ),
     ),
    ),
    136=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    137=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Рефераты могут быть ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'монографическими',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>',
составленными на основании одного источника, ',
        ),
        3=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'сводными',
          ),
         ),
        ),
        4=>Array(
         't'=>'t',
         'v'=>', излагающими
содержание нескольких источников, объединенных одной темой, и ',
        ),
        5=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'обзорными',
          ),
         ),
        ),
        6=>Array(
         't'=>'t',
         'v'=>',
излагающими результат обзора многих источников по определенной тематике.',
        ),
       ),
      ),
     ),
    ),
    138=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    139=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Тема реферата выбирается
из рекомендованного списка или по предложению студента с согласия преподавателя
той дисциплины, по которой пишется реферат. Она формулируется конкретно и
составляет задачу исследования. Реферирование может быть посвящено частной
проблеме или содержать обобщение различных точек зрения по определенной теме.
От обычного конспектирования научной литературы реферат отличается тем, что в
нем излагаются (сопоставляются, оцениваются) различные точки зрения на
анализируемую проблему. При этом составитель реферата определяет ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'свое',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
отношение к рассматриваемым научным позициям, взглядам или определениям,
принадлежащим различным авторам, дает их критический анализ. Исследовательский
характер реферата представляет его основную научную ценность.',
        ),
       ),
      ),
     ),
    ),
    140=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    141=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Цель работы над рефератом
– извлечение смысла из всего написанного автором и его осмысленное и
структурированное изложение. Необходимо выделить главное: Что исследовалось? В
чем суть поставленной проблемы? Какие средства и способы применялись ученым для
разрешения поставленной проблемы? Какие выводы и предложения сделаны? Итогом
работы над рефератом является также освоение основных понятий и содержания,
способа доказательства, особенностей различных точек зрения и значения
результатов (см. Приложение Е).',
        ),
       ),
      ),
     ),
    ),
    142=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    143=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Реферат состоит из
четырех основных частей: введения, основной части, заключения и списка
использованной литературы.',
        ),
       ),
      ),
     ),
    ),
    144=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    145=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Во введении раскрывается
значение и актуальность выбранной темы, определяется место проблемы в системе
психологических знаний.',
        ),
       ),
      ),
     ),
    ),
    146=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    147=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В основной части на
основе анализа литературных источников излагаются и обобщаются различные точки
зрения на исследуемую проблему, высказывается и обосновывается собственная
точка зрения выполняющего работу.',
        ),
       ),
      ),
     ),
    ),
    148=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    149=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В заключение
формулируются краткие выводы по изложенному материалу, и приводится собственная
точка зрения на представленные в работе проблемы.',
        ),
       ),
      ),
     ),
    ),
    150=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    151=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Объем реферата 12-15
страниц компьютерного набора.',
        ),
       ),
      ),
     ),
    ),
    152=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    153=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Также рефератом называют
краткое изложение научной статьи или монографии. Такой реферат содержит
основное содержание первоисточника и обязательно указывается точка зрения
составителя, позиция, с которой он рассматривает проблему. ',
        ),
       ),
      ),
     ),
    ),
    154=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    155=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    156=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    157=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'КУРСОВАЯ РАБОТА',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    158=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    159=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Курсовая работа – это научно-исследовательская работа
экспериментального, теоретического или реферативного характера. Курсовая работа
экспериментального характера включает обзор литературы по заданной теме и
результаты собственного экспериментального исследования с обязательным их
обсуждением. Теоретическая работа должна содержать обзор литературы, а также
оригинальное теоретическое исследование с обсуждением полученных результатов.
Реферативная работа представляет собой полный и систематизированный критический
обзор литературы по конкретной научной проблеме.',
        ),
       ),
      ),
     ),
    ),
    160=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    161=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Темы курсовых работ
должны быть актуальными в теоретическом и практическом отношениях,
соответствовать проблематике научных исследований университета и кафедр. Сама
работа должна отличаться глубиной изложения, научным подходом и системным
анализом существующих в отечественной и зарубежной науке точек зрения,
содержать четкую формулировку целей, задач и гипотезы, определение предмета и
объекта исследования, а также программу эмпирического исследования. Курсовая
работа выполняется под руководством преподавателя - научного руководителя,
который назначается кафедрой. В результате выполнения курсовой работы студент
должен показать готовность к владению основными умениями вести исследовательскую
деятельность.',
        ),
       ),
      ),
     ),
    ),
    162=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    163=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Цель курсовой работы –
выработка навыков научной работы.',
        ),
       ),
      ),
     ),
    ),
    164=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    165=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Задачи курсовой работы:
1) более глубокое ознакомление с содержанием научной проблемы; 2) приобрести
навыки самостоятельного теоретического анализа проблемы; 3) овладеть умением
логического описания проделанного исследования.',
        ),
       ),
      ),
     ),
    ),
    166=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    167=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Основный смысл анализа
заключается в выделении предметного содержания проблемы по схеме: предмет
исследования (то или иное психическое явление); его свойства, функции; процесс
развития (генетический аспект) или функционирования (деятельностный аспект),
взаимосвязи и взаимозависимости (например, мышление и деятельность, мышление и
личность, мышление и другие психическое процессы и т.д.); внутренняя
организация процесса (структура, этапы или фазы); организация управления
психическим явлением (формирование или образование) или эффективностью
проявлений выбранного для анализа процесса. Здесь приведена полная схема,
курсовые работы в основном направлены на один из указанных компонентов.',
        ),
       ),
      ),
     ),
    ),
    168=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    169=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Структура и оформление
курсовой работы',
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
(подробно каждый пункт описан в разделе «Дипломная работа»):',
        ),
       ),
      ),
     ),
    ),
    170=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    171=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1. Титульный лист (см.
Приложение В).',
        ),
       ),
      ),
     ),
    ),
    172=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    173=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2. Реферат. ',
        ),
       ),
      ),
     ),
    ),
    174=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    175=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'3. ',
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Содержание.',
        ),
       ),
      ),
     ),
    ),
    176=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    177=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'4. Введение.',
        ),
       ),
      ),
     ),
    ),
    178=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    179=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'5. Основной текст – содержательная
характеристика законспектированных источников. Курсовая работа может состоять
из глав, поделенных на параграфы, или только из параграфов (на втором и третьем
курсе исследование может носить как теоретический, реферативный характер, так и
экспериментальный; на четвертом – обязательно состоит из обеих частей).',
        ),
       ),
      ),
     ),
    ),
    180=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    181=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'6. Заключение.',
        ),
       ),
      ),
     ),
    ),
    182=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    183=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'7. Список использованных
источников.',
        ),
       ),
      ),
     ),
    ),
    184=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    185=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'8. Приложение (при
необходимости).',
        ),
       ),
      ),
     ),
    ),
    186=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    187=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Все разделы курсовой
работы должны быть изложены в строгой логической последовательности и
взаимосвязаны. Содержание работы может быть иллюстрировано схемам, таблицами,
диаграммами, графиками, рисунками и т.д. Графическому содержанию материала по
тексту необходимо давать пояснения. В курсовых работах используются цитаты,
статистические материалы. При этом, как правило, делаются ссылки (сноски) на
источники указанных материалов. В тексте курсовой работы не должно быть
сокращений слов, за исключением общепринятых.',
        ),
       ),
      ),
     ),
    ),
    188=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    189=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Курсовая работа
выполняется на бумаге стандартного формата А4 на одной стороне листа, которые
сшиваются в папке-скоросшивателе или переплетаются. В курсовой работе
используется сплошная нумерация страниц. Второй страницей является реферат
работы. На титульном листе номер страницы не проставляется. Введение, каждая
глава, заключение, а также список использованных источников начинаются с новой
страницы.',
        ),
       ),
      ),
     ),
    ),
    190=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    191=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Объем Введения и
Заключения занимает по 1 – 1,5 страницы.',
        ),
       ),
      ),
     ),
    ),
    192=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    193=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Объем курсовой работы –
20-25 страниц компьютерного набора.',
        ),
       ),
      ),
     ),
    ),
    194=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    195=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    196=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    197=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    198=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    199=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    200=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    201=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    202=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    203=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'ДИПЛОМНАЯ РАБОТА',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    204=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    205=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В соответствии с законом
Российской Федерации «Об образовании», Положением об итоговой государственной
аттестации выпускников высших учебных заведений в Российской Федерации,
утвержденном постановлением Госкомвуза России от 25 мая 1994 года и
Государственным образовательным стандартом высшего профессионального
образования по специальности 020400 «Психология», наряду с устными экзаменами 
итоговая аттестация включает защиту дипломной работы по специальности.',
        ),
       ),
      ),
     ),
    ),
    206=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    207=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Согласно Государственному
стандарту, «выпускная квалификационная работа по специальности 020400
«Психология» представляет собой законченную разработку, включающую результаты
эмпирического и теоретического исследования, или обоснованный проект
коррекционной, тренинговой или диагностической методики. В работе должны быть
сбалансировано представлены теоретическое обоснование и выполненная
исследовательская, практическая или методологическая работа.',
        ),
       ),
      ),
     ),
    ),
    208=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    209=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа должна
выявлять высокий уровень профессиональной эрудиции выпускника, его методическую
подготовленность, владение умениями и навыками профессиональной деятельности.
Объем ее должен быть в пределах 50-85 страниц стандартного печатного текста.',
        ),
       ),
      ),
     ),
    ),
    210=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    211=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Защита выпускной
квалификационной работы осуществляется на заседании Государственной
аттестационной комиссии. По результатам защиты выставляется государственная
аттестационная оценка».',
        ),
       ),
      ),
     ),
    ),
    212=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    213=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Тематика дипломных работ
должна быть актуальной, соответствовать современному состоянию и перспективам
развития науки, быть ориентированной на практическую деятельность по профилю
избранной специальности. Студенту предоставляется право выбора темы дипломной
работы; он может также предложить свою тему с необходимым обоснованием целесообразности
ее разработки.',
        ),
       ),
      ),
     ),
    ),
    214=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    215=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа
выпускника должна отражать новизну рассматриваемой тематики, ее актуальность и
оригинальность в решении проблемы; быть связана с решением недостаточно
изученных вопросов или проверкой и уточнением данных, полученных в
исследованиях других ученых; раскрывать многообразие подходов к решению
проблемы в свете современных научных воззрений; содержать четкую формулировку
целей, задач и гипотезы, определение предмета и объекта исследования; отвечать
всем требованиям к организации и проведению исследования, а также к оформлению
работы.',
        ),
       ),
      ),
     ),
    ),
    216=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    217=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа
показывает, в какой степени студент овладел теоретическими знаниями и
практическими навыками по специальности. Дипломная работа является отчетом
студента, в котором отражается степень его готовности к исследовательской
деятельности, показывает, как он умеет видеть проблему, как владеет методикой
исследования, понятийным аппаратом науки, как ориентируется в литературе. При
выполнении дипломной работы студент должен показать умения: обнаружить и
сформулировать проблему; собрать нужный для решения проблемы теоретический и
эмпирический материал; разработать и провести экспериментальное исследование;
правильно обработать полученные данные и сделать достоверные выводы; изложить результаты
исследования; сопоставить полученные в эксперименте данные с имеющимися в
научной литературе; сделать обоснованные выводы, логически вытекающие из
содержания работы.',
        ),
       ),
      ),
     ),
    ),
    218=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    219=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'&nbsp;',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    220=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    221=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'СТРУКТУРА ДИПЛОМНОЙ
РАБОТЫ ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    222=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    223=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Структурными элементами
дипломной работы являются:',
        ),
       ),
      ),
     ),
    ),
    224=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    225=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1. Титульный лист.',
        ),
       ),
      ),
     ),
    ),
    226=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    227=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2. Реферат',
        ),
       ),
      ),
     ),
    ),
    228=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    229=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'3. Содержание.',
        ),
       ),
      ),
     ),
    ),
    230=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    231=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'4. Введение.',
        ),
       ),
      ),
     ),
    ),
    232=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    233=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'5. Основная часть.',
        ),
       ),
      ),
     ),
    ),
    234=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    235=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'6. Заключение.',
        ),
       ),
      ),
     ),
    ),
    236=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    237=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'7. Список использованной
литературы.',
        ),
       ),
      ),
     ),
    ),
    238=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    239=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'8. Приложения.',
        ),
       ),
      ),
     ),
    ),
    240=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    241=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Титульный лист. ',
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Титульный лист является первой
страницей дипломной работы и служит источником информации, необходимой для
обработки и поиска документа. Титульный лист оформляется по образцам, данным в
приложениях Г и Д.',
        ),
       ),
      ),
     ),
    ),
    242=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    243=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Реферат. ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    244=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    245=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Реферат - краткое изложение содержания работы с основными
фактическими сведениями и выводами. Он акцентирует внимание на новые сведения и
определяет целесообразность работы. Реферат должен содержать: сведения об
объеме, количестве иллюстраций, таблиц, количестве используемых источников.',
        ),
       ),
      ),
     ),
    ),
    246=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    247=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Текст реферата должен отражать сущность выполненной работы: объект
исследования, цель работы и ее новизну, полученные результаты и их практическую
значимость, сведения об апробации работы, область применения. Объем реферата не
должен превышать одной страницы.',
        ),
       ),
      ),
     ),
    ),
    248=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    249=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Содержание. ',
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Содержание включает
введение, наименование всех разделов, подразделов и пунктов (если они имеют
наименование), заключение, список использованных источников, приложение с
указанием номеров страниц, на которых размещается начало материала. Оформление
текста рекомендуется выполнять в соответствии с примером:',
        ),
       ),
      ),
     ),
    ),
    250=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    251=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Содержание',
        ),
       ),
      ),
     ),
    ),
    252=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    253=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ВВЕДЕНИЕ …..',
        ),
       ),
      ),
     ),
    ),
    254=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    255=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Раздел 1  Название раздела …. (Теоретическая часть дипломной
работы)',
        ),
       ),
      ),
     ),
    ),
    256=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    257=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1.1  Название первого подраздела ….',
        ),
       ),
      ),
     ),
    ),
    258=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    259=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1.2  Название второго подраздела ….',
        ),
       ),
      ),
     ),
    ),
    260=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    261=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1.3  ….',
        ),
       ),
      ),
     ),
    ),
    262=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    263=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1.4  Выводы по первому разделу ….',
        ),
       ),
      ),
     ),
    ),
    264=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    265=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Раздел 2  Название раздела …. (Экспериментальная часть дипломной
работы)',
        ),
       ),
      ),
     ),
    ),
    266=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    267=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2.1  Гипотеза исследования ….',
        ),
       ),
      ),
     ),
    ),
    268=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    269=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2.2  Методика исследования ….',
        ),
       ),
      ),
     ),
    ),
    270=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    271=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2.3  Анализ и обсуждение результатов ….',
        ),
       ),
      ),
     ),
    ),
    272=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    273=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2.4  Выводы по второй главе ….',
        ),
       ),
      ),
     ),
    ),
    274=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    275=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ЗАКЛЮЧЕНИЕ ….',
        ),
       ),
      ),
     ),
    ),
    276=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    277=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Список использованных источников ….',
        ),
       ),
      ),
     ),
    ),
    278=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    279=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение ….',
        ),
       ),
      ),
     ),
    ),
    280=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    281=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Количество разделов и подразделов может быть иным. Наименования
дипломной работы, разделов и подразделов не должны повторять друг друга.',
        ),
       ),
      ),
     ),
    ),
    282=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    283=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    284=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    285=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Введение. ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    286=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    287=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'«Введение»
',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'должно содержась оценку современного состояния
решаемой научно-практической проблемы, основание и исходные данные для
разработки темы. ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'«Введение» ',
        ),
        3=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' ',
          ),
         ),
        ),
        4=>Array(
         't'=>'t',
         'v'=>'предполагает описание ситуации,
которая побудила дипломанта приступить к исследованию данной темы. Содержит
четкое и краткое обоснование темы исследования, ее актуальность и новизна,
степень разработанности проблемы исследования на современном этапе, объект и
предмет исследования, формулируются цели и задачи, строятся гипотезы (основная
и частные, рабочие). Описывается использование методов, которые применяются в
исследовании, способы обработки данных, база исследования. «Введение» содержит
краткое ознакомление с основным содержанием работы и сжатую характеристику
самого исследования. ',
        ),
       ),
      ),
     ),
    ),
    288=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    289=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Введение начинается с
обоснования ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'актуальности',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' ',
          ),
         ),
        ),
        3=>Array(
         't'=>'t',
         'v'=>'исследования. ',
        ),
        4=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Актуальность',
            ),
           ),
          ),
         ),
        ),
        5=>Array(
         't'=>'t',
         'v'=>'
исследования показывает важность темы работы для разработки какой-либо
теоретической проблемы или решения практических задач. Здесь приводится краткая
характеристика состояния интересующей области исследований (что уже сделано в
науке в этом направлении и что осталось нераскрытым) с последующим
формулированием проблемы в форме явного ',
        ),
        6=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'противоречия',
            ),
           ),
          ),
         ),
        ),
        7=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' ',
          ),
         ),
        ),
        8=>Array(
         't'=>'t',
         'v'=>'между
потребностями науки и практики и недостатком имеющихся знаний. ',
        ),
        9=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Актуальность
',
            ),
           ),
          ),
         ),
        ),
        10=>Array(
         't'=>'t',
         'v'=>'отвечает на вопрос: «Почему данную проблему нужно в настоящее время
изучать?».',
        ),
       ),
      ),
     ),
    ),
    290=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    291=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'На основании выявленного
противоречия формулируется ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'проблема.',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' ',
          ),
         ),
        ),
        3=>Array(
         't'=>'t',
         'v'=>' Ставя проблему,
исследователь отвечает на вопрос: «Что надо изучить из того, что раньше не было
изучено?». Проблема выступает как осознание, констатация недостаточности
достигнутого к данному моменту уровня знаний, что является либо следствием
открытия новых фактов, связей, законов, обнаружения логических изъянов существующих
теорий, либо следствием появления новых запросов психологической практики,
которые требуют выхода за пределы уже полученных знаний, движения к новым
знаниям. Таким образом, постановка проблемы это констатация пробела, области
неизвестного в современном психологическом знании по данной теме. ',
        ),
       ),
      ),
     ),
    ),
    292=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    293=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Проблема дипломного
исследования часто формулируется в виде вопроса. Проблема должна найти
отражение в названии ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'темы ',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'исследования.',
        ),
       ),
      ),
     ),
    ),
    294=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    295=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Вслед за проблемой
исследования определяются его ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'объект ',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'и',
        ),
        3=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>' предмет. ',
            ),
           ),
          ),
         ),
        ),
        4=>Array(
         't'=>'t',
         'v'=>'Определение 
',
        ),
        5=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'объекта ',
            ),
           ),
          ),
         ),
        ),
        6=>Array(
         't'=>'t',
         'v'=>'исследования позволяет ответить на вопрос: «что
рассматривается?». ',
        ),
        7=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Объект ',
            ),
           ),
          ),
         ),
        ),
        8=>Array(
         't'=>'t',
         'v'=>'– это процесс или явление, порождающее
проблемную ситуацию и избранное для изучения. Предмет является частью объекта. ',
        ),
        9=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Предмет
',
            ),
           ),
          ),
         ),
        ),
        10=>Array(
         't'=>'t',
         'v'=>'показывает какой-либо аспект рассмотрения объекта, который
исследователь выделяет в качестве того, что он намерен исследовать. ',
        ),
        11=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Предмет',
            ),
           ),
          ),
         ),
        ),
        12=>Array(
         't'=>'t',
         'v'=>'
дипломного исследования чаще всего либо совпадает с его ',
        ),
        13=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'темой',
            ),
           ),
          ),
         ),
        ),
        14=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>',
',
          ),
         ),
        ),
        15=>Array(
         't'=>'t',
         'v'=>'либо они очень близки по звучанию.',
        ),
       ),
      ),
     ),
    ),
    296=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    297=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Объектом',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' исследования в психологии чаще всего
выступают психологические закономерности развития, психологические явления,
феномены, поведение, процессы взаимодействия и т.д. ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Предметом',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
исследования выступают уровни интеллектуального развития, создание предпосылок
применения или использования методов, деятельность, общение, профессиональное
взаимодействие, психологическая помощь и т.д.',
        ),
       ),
      ),
     ),
    ),
    298=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    299=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'На основе
сформулированной проблемы, определения объекта и предмета исследования
устанавливается ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'цель',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'.',
        ),
        3=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'b',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Цель ',
            ),
           ),
          ),
         ),
        ),
        4=>Array(
         't'=>'t',
         'v'=>'– это представление о
результате, о том, что должно быть достигнуто в ходе работы. В качестве цели
исследования в дипломной работе необходимо сформулировать в самом обобщенном
сжатом виде тот научный результат, который должен быть получен в итоге
исследования. Цель исследования должна быть сформулирована так, чтобы был
понятен тот вклад, который вносится исследователем в преодоление
сформулированного в ',
        ),
        5=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'актуальности ',
            ),
           ),
          ),
         ),
        ),
        6=>Array(
         't'=>'t',
         'v'=>'противоречия и порождаемой им
проблемой.',
        ),
       ),
      ),
     ),
    ),
    300=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    301=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Одним из самых важных
моментов в исследовании является построение ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'гипотезы',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'. ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    302=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    303=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Гипотеза',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' ',
          ),
         ),
        ),
       ),
      ),
      2=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- основное научное предположение о результатах
исследования, вытекающее из предшествующего теоретического анализа, в котором в
лаконичной форме сформулированы предполагаемые результаты исследования. ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Гипотеза
',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'– это научное предположение, предварительное объяснение какому-либо
факту или явлению; это вероятное решение, требующее теоретического обоснования
или экспериментального подтверждения. Гипотеза требует доказательства и,
поэтому, не может быть тривиальной; она, скорее, носит парадоксальный характер.
По содержанию выделяют гипотезы о  наличии, существовании явления; гипотезы о
связи между явлениями; гипотезы о причинной зависимости одного явления от
другого.',
        ),
       ),
      ),
     ),
    ),
    304=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    305=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Сформулированные цель и
гипотеза исследования определяют его ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'задачи',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>', которые необходимо
решить для достижения поставленной ',
        ),
        3=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'цели',
            ),
           ),
          ),
         ),
        ),
        4=>Array(
         't'=>'t',
         'v'=>'.',
        ),
        5=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'  Задачи ',
            ),
           ),
          ),
         ),
        ),
        6=>Array(
         't'=>'t',
         'v'=>'исследования
– это последовательность конкретных действий, которые должны быть реализованы
для достижения поставленной цели. Поэтому формулировка задач начинается
словами: изучить, проанализировать, сопоставить, описать, установить, выявить,
раскрыть и т.п. В дипломном исследовании задачи обычно формулируются как
относительно самостоятельные и законченные этапы исследования.',
        ),
       ),
      ),
     ),
    ),
    306=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    307=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Желательным (но не
обязательным) является определение ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'новизны ',
            ),
           ),
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'исследования, которая
определяется отсутствием аналогичных исследований, новизной темы, методического
решения, оригинальностью постановки задачи, цели, гипотезы.',
        ),
       ),
      ),
     ),
    ),
    308=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    309=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'При наличии ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'i',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'публикаций',
            ),
           ),
          ),
          1=>Array(
           't'=>'t',
           'v'=>'
',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'по теме исследования, они приводятся в завершении этого раздела.',
        ),
       ),
      ),
     ),
    ),
    310=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    311=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Объём раздела «Введения»
занимает не более трёх страниц.',
        ),
       ),
      ),
     ),
    ),
    312=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    313=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    314=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    315=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Основная часть.',
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' ',
        ),
       ),
      ),
     ),
    ),
    316=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    317=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Основная часть дипломной
работы обычно состоит из двух-трёх теоретических и экспериментальных
(практических) глав, при этом каждая глава - из двух-трёх параграфов и выводов
по главе. Формулировка глав и параграфов должна быть четкой, краткой и в
последовательной форме раскрывать содержание дипломной работы. Недопустимы
одинаковые формулировки названия диплома в целом и отдельных глав или
параграфов.',
        ),
       ),
      ),
     ),
    ),
    318=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    319=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Первая глава представляет
собой аналитический (теоретический) обзор по проблеме, рассматриваемой в
дипломной работе. На основе изучения литературных источников отечественных и
зарубежных авторов рассматривается сущность исследуемой проблемы, анализируются
различные подходы их решения, дается их критический анализ, излагается
собственная позиция исследователя. В этой главе излагаются теоретические основы
и краткая история изучаемого вопроса; выявляются нерешенные, слабо изученные
или требующие решения проблемы. В главе обосновывается наличие противоречия или
пробела в существующем психологическом знании, «белых пятен» в какой-либо теоретической
или практической области и заканчивается постановкой проблемы, на основе
которой во второй, практической части, формулируется гипотеза
экспериментального исследования.',
        ),
       ),
      ),
     ),
    ),
    320=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    321=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Первая глава
заканчивается проблематизацией данной области исследования, т.е. происходит
постановка (формулировка) какой-либо нерешенной проблемы, выделяемая на основе
всего предыдущего анализа существующих литературных источников. На основе
поставленной проблемы в следующей главе дипломной работы формулируется гипотеза
исследования.',
        ),
       ),
      ),
     ),
    ),
    322=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    323=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Следующая глава посвящена
экспериментальной части исследования. В ней описывается гипотеза и методика
исследования, представляются, анализируются и обсуждаются результаты, в конце
делаются выводы по результатам исследования. Эта глава показывает умение студента
планировать и проводить экспериментальное исследование. ',
        ),
       ),
      ),
     ),
    ),
    324=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    325=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В разделе «Методика
исследования» описываются (1) выборка испытуемых (пол, возраст,
социально-демографические характеристики), место исследования; (2) сама
методика, которая может включать описания метода исследования, тип и схему
эксперимента, характеристику конкретных психодиагностических методик. При
создании новой методики, она должна быть подробно изложена, либо это описание
переносится в приложение. Для описания известных методов и психодиагностических
методик достаточно краткой аннотации и ссылки на соответствующую литературу.
Необходимо обосновать выбор используемых методов и методик.',
        ),
       ),
      ),
     ),
    ),
    326=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    327=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В раздел «Анализ и
обсуждение результатов»  результаты приводятся в форме, удобной для быстрого и
достаточно подробного ознакомления, и должны быть снабжены пояснениями, но без
подробного их обсуждения. Результаты оформляются в таблицы или представляются
иным способом. В случае большого объема итоговых данных, они выносятся в
приложение.  Далее дается всесторонний и объективный анализ и интерпретация
полученных результатов, которые представляются в виде таблиц, графиков,
рисунков, математических расчетов. Они должны демонстрировать достоверность
полученных в ходе исследования или эксперимента данных. ',
        ),
       ),
      ),
     ),
    ),
    328=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    329=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Цель раздела «Обсуждение
результатов» - связать воедино содержание теоретической и практической частей
исследования и обосновать выводы из проделанной работы. Здесь необходимо
ответить на вопрос: почему так получилось, в чем причины, как можно объяснить
тот или иной факт? В ходе обсуждения необходимо сопоставить полученные
результаты с первоначальной гипотезой и ответить на вопросы: как эти результаты
соотносятся с гипотезой, в какой мере эта гипотеза подтверждается результатами,
как полученные данные соотносятся с имеющимися данными по научным публикациям,
к каким выводам подводит это сопоставление и т.п. На этом этапе привлекаются
теоретические и практические данные, полученные другими авторами, анализируется
соответствие или несоответствие собственных данных результатам других
исследователей, дается объяснение полученным данным. Если в ходе обсуждения
появляются новые гипотезы, не имеющие пока подтверждения, можно изложить их и
указать возможные пути их подтверждения. Если получаются отрицательные
результаты, не подтверждающие гипотезу, их также необходимо изложить. Это
придает достоверность и убедительность работе.',
        ),
       ),
      ),
     ),
    ),
    330=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    331=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Выводы',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' по каждой главе должны быть
краткими, с конкретными данными о результатах. Из формулировок должны быть
исключены общие фразы, ничего не значащие слова.',
        ),
       ),
      ),
     ),
    ),
    332=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    333=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Методические рекомендации
по проведению психологического исследования достаточно подробно описаны в книге
Л.В.Куликова «Психологическое исследование» (СПб.: Речь, 2001). Проведение
экспериментального исследования и математическая обработка его результатов
изучаются студентами в соответствующих учебных курсах и поэтому в данной работе
не рассматриваются.',
        ),
       ),
      ),
     ),
    ),
    334=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    335=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'Требования к
письменному научному тексту',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'i',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'.',
          ),
         ),
        ),
       ),
      ),
      2=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
Работа должна быть написана логически последовательно, литературным языком. Не
следует употреблять излишне пространные и сложно построенные предложения и
чрезмерно краткие, лаконичные фразы, слабо связанные между собой, допускающие
двойное толкование. Все части текста, не соответствующие заявленной цели и
нерешающие поставленную в работе задачу, должны быть исключены из него.',
        ),
       ),
      ),
     ),
    ),
    336=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    337=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Не рекомендуется вести
изложение от первого лица единственного числа: «я наблюдал», «я считаю», «по
моему мнению» и т.п. Корректнее использовать в научном тексте местоимение «мы»:
«по нашему мнению», «мы считаем», «на наш взгляд», но можно обойтись и без
него. Можно выразить ту же мысль в безличной форме: «наблюдаем»,
«устанавливаем», «на основе выполненного анализа можно утверждать»,
«проведенное исследование подтвердило» и т.п.',
        ),
       ),
      ),
     ),
    ),
    338=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    339=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Писать следует научным
стилем (который явно отличается от языка популярных книг и стиля изложения
учебников), в котором есть определенные устойчивые структуры и обороты-«клише»,
строгие однозначные понятия. Необходимо применять синтаксические средства
связи, указывающие на последовательность развития мысли (в начале, прежде
всего, затем, далее, во-первых, во-вторых и др.), причинно-следственное
отношения ((следовательно, поэтому, благодаря этому, вследствие этого…), итоги
и выводы (итак, таким образом, в заключение отметим, подводя итог, следует
сказать… ). Обязательно нужно указывать на источник сообщения, кем высказана та
или иная мысль, кому конкретно принадлежит та или иная цитата. Для этого
используются вводные словосочетания (по мнению, по словам, по сообщению, по
данным…).',
        ),
       ),
      ),
     ),
    ),
    340=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    341=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В курсовой и дипломной
работе должно быть соблюдено единство стиля изложения, обеспечена
орфографическая, синтаксическая и стилистическая грамотность в соответствии с
нормами современного русского языка. Также необходима однозначная трактовка
ключевых для данной работы понятий.',
        ),
       ),
      ),
     ),
    ),
    342=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    343=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    344=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    345=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Заключение.',
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' ',
        ),
       ),
      ),
     ),
    ),
    346=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    347=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В «Заключение» в сжатой
форме излагаются основное содержа­ние и результаты проведенного исследования,
перечисляются выводы, обоснованные и сформулированные при обсуждении
результатов, дается оценка полученным результатам. Объём заключения не должен
превышать полутора-двух страниц.',
        ),
       ),
      ),
     ),
    ),
    348=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    349=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    350=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    351=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Список использованной
литературы. ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    352=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    353=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Список',
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' представляет собой перечень
использованной в процессе подготовки дипломной работы литературы.  Этот список
отражает осведомленность студента в имеющейся литературе по теме. Список
использованной литературы составляется в алфавитном порядке по фамилиям авторов
(сначала литература на русском языке, затем иностранная). В список не включаются
те источники, на которые нет ссылок в тексте и которые не были использованы
студентом. В библиографическом списке не должно быть учебников.',
        ),
       ),
      ),
     ),
    ),
    354=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    355=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Библиографическое
описание источника начинается с фамилии автора, затем указываются инициалы,
дается название произведения (без кавычек) в форме, данной на титульном листе;
место издания (в полной форме), сокращаются лишь названия трёх городов: Москва
(М), Ленинград (Л), Санкт-Петербург (СПб), Ростов-на-Дону (Ростов н/Д);
издательство (Речь, Наука, Питер-М  и т.д.). Далее указывается год издания (2005),
количество страниц в книге или страницы статьи в журнале или сборнике. ',
        ),
       ),
      ),
     ),
    ),
    356=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    357=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Примеры описания книг,
сборников, статей из журналов, сборников, тезисов конференций, авторефератов,
диссертаций:',
        ),
       ),
      ),
     ),
    ),
    358=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    359=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Агафонов А.Ю. Основы
смысловой теории сознания. СПб.: Речь, 2003. – 296 с.',
        ),
       ),
      ),
     ),
    ),
    360=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    361=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Березин С.В., Лисецкий
К.С. Наркомания глазами семейного психолога. СПб.: Речь, 2005. – 240 с.',
        ),
       ),
      ),
     ),
    ),
    362=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    363=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Зоткина Е.А. Специальная
психология. Самара: Изд-во «Самарский университет», 2005. – 228 с.',
        ),
       ),
      ),
     ),
    ),
    364=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    365=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Предупреждение
подростковой и юношеской наркомании / Под ред. С.В.Березина, К.С.Лисецкого. М.:
Изд-во Института Психотерапии, 2000. - 256 с.',
        ),
       ),
      ),
     ),
    ),
    366=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    367=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Петровский В.А. Очерк
теории свободной причинности // Вестник Самарского госуниверситета. 1996. № 1.
С.57-80.',
        ),
       ),
      ),
     ),
    ),
    368=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    369=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Самыкина Н.Ю. Факторы
риска алкоголизации и наркотизации школьников // Предупреждение подростковой и
юношеской наркомании / Под ред. С.В.Березина, К.С.Лисецкого. М.: Изд-во
Института Психотерапии, 2000. С. 65-85.',
        ),
       ),
      ),
     ),
    ),
    370=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    371=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Шапатина О.В. Развитие
самооценки ребенка в системе семейных отношений // Тезисы докладов
Международной конференции «Педагогический процесс как культурная деятельность».
Самара, 1997. С.153-154.',
        ),
       ),
      ),
     ),
    ),
    372=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    373=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Зоткин Н.В.
Смыслополагание в ситуации неопределенности: Автореф. дис. канд. психол. наук.
М., 2000.  - 23 с.',
        ),
       ),
      ),
     ),
    ),
    374=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    375=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Пыжикова Ж.В. Становление
автономии личности старшеклассника в условиях социально-психологического
тренинга: Дисс. канд. психол. наук. М., 1999. - 136 с.',
        ),
       ),
      ),
     ),
    ),
    376=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    377=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    378=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    379=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Приложения.',
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' ',
        ),
       ),
      ),
     ),
    ),
    380=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    381=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В приложении дается
вспомогательный и справочный материал: таблицы цифровых данных, схемы, рисунки,
инструкции и методический материал, иллюстрации вспомогательного характера,
формы отчетности и другой экспериментальный материал. Приложения оформляются
как продолжение дипломной работы на последующих её страницах, располагая их в
по­рядке появления ссылок в тексте.',
        ),
       ),
      ),
     ),
    ),
    382=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    383=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Каждое приложение следует начинать с нового листа с указанием на
верху посредине страницы слова «Приложение» и его обозначение. Приложение
должно иметь содержательный заголовок, который записывают симметрично
относительно текста с прописной буквы отдельной строкой. Приложения
обозначаются заглавными буквами русского алфавита, начиная с А, за исключением
букв Ё, 3, Й, О, Ч, Ь, Ы, Ъ. После слова «Приложение» следует буква,
обозначающая его последовательность. Если приложение одно, оно обозначается
«Приложение А». Приложения должны иметь общую с остальной частью работы
сквозную нумерацию страниц.',
        ),
       ),
      ),
     ),
    ),
    384=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    385=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    386=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    387=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    388=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    389=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    390=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    391=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    392=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    393=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    394=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    395=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    396=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    397=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    398=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    399=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    400=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    401=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    402=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    403=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ПРАВИЛА
ОФОРМЛЕНИЯ КУРСОВОЙ И ДИПЛОМНОЙ РАБОТЫ',
        ),
       ),
      ),
     ),
    ),
    404=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    405=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Работа должна быть выполнена на компьютере (размер шрифта 12-14
пунктов, полуторный или двойной междустрочный интервал) в редакторах ',
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Word',
        ),
       ),
      ),
      2=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' или ',
        ),
       ),
      ),
      3=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'TEX',
        ),
       ),
      ),
      4=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' и напечатана на принтере
в режиме качественной печати, либо напечатана на пишущей машинке с черной
лентой (через 1,5 интервала), либо четко написана от руки на одной стороне лист
белой бумаги формата А4 по ГОС\'Г 9327-60 (297x211 мм). Иллюстрации и таблицы
могут быть оформлены на листах формата АЗ (594x422 мм).',
        ),
       ),
      ),
     ),
    ),
    406=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    407=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Должны соблюдаться следующие размеры полей: левое – 25 мм., правое
– 10 мм., верхнее – 20 мм., нижнее – 20 мм.',
        ),
       ),
      ),
     ),
    ),
    408=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    409=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа вместе с приложением не должна превышать 85
страниц,  курсовая работа - 25 страниц.',
        ),
       ),
      ),
     ),
    ),
    410=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    411=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Заголовки разделов, подразделов и пунктов следует печатать с
абзацного отступа прописными буквами без точки в конце. Перенос слов в
заголовках не допускается. Если заголовок состоит из двух предложений, их
разделяют точкой. Заголовки не подчеркивают. Расстояние между заголовком и
текстом должно быть равно 7-10 мм. (3-4 интервала). ',
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Заголовки подразделов, пунктов,
подпунктов печатаются с абзаца строчными буквами, кроме первой прописной.
Подчеркивать заголовки не допускается.',
        ),
       ),
      ),
     ),
    ),
    412=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    413=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Все сокращения должны быть расшифрованы, за исключением небольшого
числа общеупотребительных.',
        ),
       ),
      ),
     ),
    ),
    414=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    415=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Ссылки на использованные
источники и литературу в тексте дипломной работы заключаются в квадратные
скобки, сначала указывают номер источника по списку использованной литературы,
потом, через точку с запятой, номер страницы ([8; 243] или [8; 243,245,289-294]).
При перечислении источников каждый из них заключается в квадратные скобки ([8;
243], [11; 31-33], [17; 9]).',
        ),
       ),
      ),
     ),
    ),
    416=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    417=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Опечатки,
описки, графические неточности допускается исправлять подчисткой или
закрашивание белой краской и нанесением на том же месте исправленного текста.
Не допускаются рукописные вкладки и вклейки. Отдельные слова, формулы, условные
обозначения разрешается вписывать в текст от руки чертежным шрифтом черным
цветом. Опечатки, описки, неточности исправляются ручкой черного цвета. Подписи
и пояснения к рисункам и графикам должны быть на лицевой стороне.',
        ),
       ),
      ),
     ),
    ),
    418=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    419=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Страницы работы нумеруются ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'арабскими цифрами, соблюдая сквозную нумерацию по всему
тексту.',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>' ',
        ),
        3=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Номер страницы проставляют в центре
нижней части листа без точки в конце. ',
          ),
         ),
        ),
        4=>Array(
         't'=>'t',
         'v'=>'Титульный лист включается в общую
нумерацию страниц, но на нем номер страницы не проставляется. Каждый раздел,
«Введение», «Заключение», «Содержание», «Список использованной литературы»,
«Приложение» начинается с новой страницы, которые не нумеруются, но включаются
в общую нумерацию работы. Таблицы, схемы и иллюстрации, расположенные на
отдельных листах ',
        ),
        5=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'и распечатки с компьютера на листе
формата А3',
          ),
         ),
        ),
        6=>Array(
         't'=>'t',
         'v'=>', входят в общую нумерацию страниц.',
        ),
       ),
      ),
     ),
    ),
    420=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    421=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложения следует
оформлять как продолжение дипломной работы. Каждое приложение должно начинаться
с новой страницы и иметь заголовок с указанием вверху страницы слова
«Приложение» и его обозначения. Каждое приложение начинают с новой страницы и
располагают в порядке появления ссылок на них в тексте.',
        ),
       ),
      ),
     ),
    ),
    422=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    423=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Разделы должны иметь нумерацию в пределах основной части работы
арабскими цифрами без точки с абзацного отступа. Подразделы должны иметь
порядковую нумерацию в пределах каждого раздела или подраздела. Номер
подраздела включает номер раздела и порядковый номер подраздела, разделенные
точкой, например, 1.2 (второй подраздел первого раздела).',
        ),
       ),
      ),
     ),
    ),
    424=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    425=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Иллюстрации (чертежи, графики, схемы, диаграммы, фотоснимки)
располагают в работе непосредственно после текста, в котором они упоминаются
впервые, или на следующей странице. Фотоснимки размером меньше А4 должны быть
наклеены на стандартные листы белой бумаги.',
        ),
       ),
      ),
     ),
    ),
    426=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    427=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Иллюстрации, при необходимости, могут иметь наименования и
пояснительные данные (подрисуночный текст). Слово «рисунок» и наименование
помещают после пояснительных данных и располагают следующим образом: Рисунок 1.
Изображение, предъявляемое испытуемым. Иллюстрации, за исключением иллюстраций
приложений, следует нумеровать арабскими цифрами в пределах всей работы, либо в
пределах раздела, например. Рисунок 2, либо Рисунок 2.3 - рисунок 3 в разделе
2.',
        ),
       ),
      ),
     ),
    ),
    428=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    429=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Если в работе только одна иллюстрация, то она обозначается
«рисунок».',
        ),
       ),
      ),
     ),
    ),
    430=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    431=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Цифровой материал должен оформляться в виде таблиц. Таблицу
следует выполнять в работе непосредственно после текста, в котором она
упоминается впервые, или на следующей странице. Таблицы следует нумеровать
арабскими цифрами порядковой нумерацией в пределах всей работы, либо в пределах
раздела. Название таблицы следует размещать над таблицей слева без абзацного
отступа в одну строку с ее номером через тире. Если в работе одна таблица, то
она должна обозначаться « Таблица 1», или «Таблица В1», если она приведена в
приложении В. При переносе части таблицы название помещают только над первой
части таблицы, нижнюю горизонтальную ограничительную черту не проводят. Над
другими частями пишут слово «Продолжение», например, «Продолжение таблицы 1».
Оформление таблиц по ГОСТ 2.105-95.',
        ),
       ),
      ),
     ),
    ),
    432=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    433=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Формулы и уравнения. Пояснения значений символов и числовых
коэффициентов следует проводить непосредственно под формулой в той же
последовательности, в которой они даны в формуле. Значение каждого символа и
числового коэффициента следует давать с новой строки. Первую строку пояснения
начинают со слова «где» без двоеточия.',
        ),
       ),
      ),
     ),
    ),
    434=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    435=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Уравнения и формулы следует выделять из текста в отдельную строку.
Выше и ниже каждой формулы или уравнения должно быть оставлено не менее одной
строки.',
        ),
       ),
      ),
     ),
    ),
    436=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    437=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Формулы в работе следует нумеровать арабскими цифрами порядковой
нумерацией в пределах всей работы, либо раздела в круглых скобках в крайнем
правом положении на строке.',
        ),
       ),
      ),
     ),
    ),
    438=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    439=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Формулы помещаемые в приложении должны нумероваться отдельной
нумерацией арабскими цифрами с добавлением перед каждой цифрой обозначения
приложения, например, формула (В1). Если в работе приведена одна формула, ее
нумеруют (1).',
        ),
       ),
      ),
     ),
    ),
    440=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    441=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Единицы физических величин. В курсовых и дипломных работах
обязательно применение Международной системы единиц СИ, а также кратных и
дольных от них по ГОСТ 8.417-81.',
        ),
       ),
      ),
     ),
    ),
    442=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    443=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Чистовой вариант
дипломной работы надо тщательно выверить. В нём должны быть исправлены все
ошибки, опечатки, внесены необходимые поправки, тщательно сверены фамилии,
цитаты, названия.',
        ),
       ),
      ),
     ),
    ),
    444=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    445=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'За правильность
приводимых в дипломной работе данных, выводов и доказательств отвечает студент
- автор дипломной работы.',
        ),
       ),
      ),
     ),
    ),
    446=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    447=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа должна
быть сброшюрована в твердой обложке или переплетена. Допускается напечатание
дипломной работы в виде брошюры.',
        ),
       ),
      ),
     ),
    ),
    448=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    449=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'i',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Рекомендуемый объем дипломной работы по психологии
(по Государственному стандарту)',
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'t',
       'v'=>' –',
      ),
      2=>Array(
       't'=>'b',
       'n'=>'i',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
50 - 85 страниц компьютерного набора.',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    450=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    451=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    452=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    453=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'АВТОРЕФЕРАТ',
      ),
     ),
    ),
    454=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    455=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'На основе законченного текста дипломной работы рекомендуется
приготовить одностраничный автореферат, в дальнейшем раздаваемый членам ГАК,   который
  состоит    из    следующих    разделов    (см.   приложение   А): (1)
Фамилия, имя, отчество автора; (2) название дипломной работы; (3) научный
руководитель; (4) цель работы; (5) объект; (6)  предмет; (7) гипотеза; (8)
методологические основы и методы исследования; (9) краткие выводы по работе (занимают
примерно треть автореферата); (10) количество литературных источников. ',
        ),
       ),
      ),
     ),
    ),
    456=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    457=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    458=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    459=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'ПОДГОТОВКА
ДИПЛОМНОЙ РАБОТЫ',
      ),
     ),
    ),
    460=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    461=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Выбор темы и содержания
дипломной работы студент осуществляет совместно с научным руководителем. Сделав
выбор, студент подает заявление на кафедру с просьбой утвердить тему дипломной
работы и назначить научного руководителя. Тема дипломной работы утверждается на
заседании кафедры, и дипломант прикрепляется к научному руководителю. ',
        ),
       ),
      ),
     ),
    ),
    462=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    463=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'После выбора темы
студентом и его научным руководителем составляется рабочий план выполнения
дипломной работы, календарный график работы над дипломом и план-структура
дипломной работы.',
        ),
       ),
      ),
     ),
    ),
    464=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    465=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Научный руководитель
дипломной работой:',
        ),
       ),
      ),
     ),
    ),
    466=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    467=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- выдает студенту задание
на дипломную работу и перечень материала для сбора к ней в период выполнения
работы на преддипломной практике;',
        ),
       ),
      ),
     ),
    ),
    468=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    469=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- оказывает студенту
помощь в разработке календарного графика работы на весь период выполнения
дипломной работы;',
        ),
       ),
      ),
     ),
    ),
    470=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    471=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- рекомендует студенту
необходимую основную литературу, справочные материалы и другие источники по
теме дипломной работы;',
        ),
       ),
      ),
     ),
    ),
    472=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    473=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- проводит
систематические консультации со студентом-дипломником по выполнению дипломной
работы: подбор литературы, методик, выбор базы исследования, количества
испытуемых и т.д.;',
        ),
       ),
      ),
     ),
    ),
    474=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    475=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- проверяет выполнение
работы (по частям и в целом); если представленный материал не отвечает
требованиям, научный руководитель делает необходимые замечания и возвращает его
студенту на доработку;',
        ),
       ),
      ),
     ),
    ),
    476=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    477=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- по окончании работы
дает письменный отзыв-характеристику деятельности студента при выполнении
дипломной работы и рекомендует дипломную работу к защите.',
        ),
       ),
      ),
     ),
    ),
    478=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    479=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Работа над дипломным исследованием
осуществляется по календарному плану, конкретизированному по семестрам. Каждый
студент отчитывается ежемесячно перед научным руководителем о ходе выполнения
плана работы.',
        ),
       ),
      ),
     ),
    ),
    480=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    481=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    482=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    483=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'ПОДГОТОВКА К ЗАЩИТЕ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    484=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    485=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа, подготовленная к
защите, должна быть представлена на кафедру в двух экземплярах за месяц до
установленного срока ее защиты и проходит предзащиту на кафедре, не позднее,
чем за две недели до срока защиты. Законченная работа представляется научному
руководителю, который после просмотра и одобрения дипломной работы вместе со
своим письменным отзывом представляет её заведующему кафедрой.',
        ),
       ),
      ),
     ),
    ),
    486=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    487=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Заведующий кафедрой
решает вопрос о допуске студента к защите, делая об этом соответствующую запись
на дипломной работе. На заседании кафедры назначается день защиты и
организуется предварительное прослушивание всех утвержденных на кафедре
дипломных работ.',
        ),
       ),
      ),
     ),
    ),
    488=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    489=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломные работы,
допущенные кафедрой к защите, направляются деканом факультета на
рецензирование. В качестве рецензентов могут привлекаться преподаватели других
высших учебных заведений или Самарского госуниверситета (если они не работают
на выпускающей кафедре), преподаватели школ и других средних учебных заведений,
практические психологи, специализирующиеся не менее трёх лет в области,
соответствующей тематике дипломной работы.',
        ),
       ),
      ),
     ),
    ),
    490=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    491=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Рецензент обязан
тщательно ознакомиться с дипломной работой и дать развёрнутую письменную
рецензию с критической оценкой и предложением конкретной оценки дипломной
работы. Рецензия должна быть представлена в двух экземплярах не позднее, чем за
неделю до защиты.',
        ),
       ),
      ),
     ),
    ),
    492=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    493=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'После защиты первый
экземпляр дипломной работы сдаётся на кафедру и хранится в архиве. ',
        ),
       ),
      ),
     ),
    ),
    494=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    495=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'К защите дипломной работы
допускаются только те студенты, которые полностью выполнили учебный план,
прошли все предусмотренные планом практики.',
        ),
       ),
      ),
     ),
    ),
    496=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    497=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    498=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    499=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'РЕЦЕНЗИРОВАНИЕ
ДИПЛОМНОЙ РАБОТЫ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    500=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    501=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В рецензии на дипломную работу (',
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'объемом 1-2 напечатанных страницы)',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' должны быть освещены следующие вопросы:',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    502=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    503=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1. Оценка актуальности темы дипломной работы',
        ),
       ),
      ),
     ),
    ),
    504=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    505=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2. Пути и методы решения поставленных в работе задач.',
        ),
       ),
      ),
     ),
    ),
    506=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    507=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'3. Уровень теоретического
анализа исходных вопросов темы;',
        ),
       ),
      ),
     ),
    ),
    508=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    509=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'4. Корректность
проделанных экспериментов, используемых методов исследования и обработки
данных;',
        ),
       ),
      ),
     ),
    ),
    510=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    511=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'5. Качество и
достоверность полученных результатов, умение их анализировать и использовать
для последующих выводов;',
        ),
       ),
      ),
     ),
    ),
    512=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    513=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'6. Обоснованность и
реальность сформулированных в работе выводов;',
        ),
       ),
      ),
     ),
    ),
    514=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    515=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'4. Оценка оригинальности и значимости полученных в работе
результатов и дипломной работы в целом.',
        ),
       ),
      ),
     ),
    ),
    516=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    517=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'5. Недостатки работы. Критические замечания должны быть сделаны
таким образом, чтобы по ним была возможна дискуссия на защите. Рецензент
должен  отмечать конкретные недостатки дипломной работы (например,
недостаточная обоснованность утверждений, выводов, ошибки методики,
необоснованность приближений или точности измерений и т.д.) все замечания
должны быть подтверждены примерами из рецензируемой работы. В случае, если
рецензент критикует автора за отсутствие чего-либо в дипломной работе, то
должно быть указано, как такое отсутствие влияет на основные выводы работы.',
        ),
       ),
      ),
     ),
    ),
    518=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    519=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'6. ',
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Рецензент
может также изложить свои замечания по поводу языка и оформления работы.',
        ),
       ),
      ),
     ),
    ),
    520=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    521=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'7. Заключение
рецензии должно содержать оценку дипломной работы и констатацию факта, что
дипломник заслуживает (не заслуживает) присвоения квалификации.',
        ),
       ),
      ),
     ),
    ),
    522=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    523=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    524=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    525=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'ПОРЯДОК ЗАЩИТЫ ДИПЛОМНОЙ РАБОТЫ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    526=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    527=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дата, время и место
защиты устанавливается деканом факультета по согласованию с председателем ГАК. ',
        ),
       ),
      ),
     ),
    ),
    528=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    529=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'На каждого студента,
допущенного к защите дипломной работы, факультет представляет в ГАК 1 экземпляр
дипломной работы, отзыв научного руководителя, отзыв рецензента (все документы
поступают в ГАК) за 2-3 дня до защиты дипломной работы.',
        ),
       ),
      ),
     ),
    ),
    530=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    531=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Защита дипломной работы
проходит публично на заседании Государственной аттестационной комиссии с
участием научных руководителей, рецензентов, официальных оппонентов и
студентов-дипломников.',
        ),
       ),
      ),
     ),
    ),
    532=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    533=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'К защите студент должен
подготовить доклад и необходимый иллюстративный материал (таблицы, схемы),
которыми он предполагает воспользоваться в ходе защиты.',
        ),
       ),
      ),
     ),
    ),
    534=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    535=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Процедура защиты
дипломных работ включает в себя:',
        ),
       ),
      ),
     ),
    ),
    536=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    537=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1. Сообщение дипломника о
содержании работы (10 минут).',
        ),
       ),
      ),
     ),
    ),
    538=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    539=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2. Вопросы к автору
работы и ответы на них.',
        ),
       ),
      ),
     ),
    ),
    540=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    541=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'3. Выступление научного
руководителя дипломной работы.',
        ),
       ),
      ),
     ),
    ),
    542=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    543=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'4. Выступление
официального оппонента и рецензента.',
        ),
       ),
      ),
     ),
    ),
    544=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    545=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'5. Выступление
присутствующих на защите и дискуссия.',
        ),
       ),
      ),
     ),
    ),
    546=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    547=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'6. Заключительное слово
дипломника.',
        ),
       ),
      ),
     ),
    ),
    548=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    549=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Для доклада основных
положений дипломной работы, обоснования вы­водов и предложений студенту
предоставляется 10 минут. Сообщение дипломанта о содержании работы должно быть
заранее продумано, желательно написано. Выступление должно быть кратким,
логически стройным и убедительным. Научный доклад должен быть подготовлен так,
чтобы в короткий промежуток времени сказать все необходимое и убедить членов
экзаменационной комиссии в высоком качестве выполненной работы и в собственной
компетентности. С текстом выступления желательно познакомить руководителя.',
        ),
       ),
      ),
     ),
    ),
    550=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    551=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Конкретно в структурном
отношении доклад можно разделить на три части. Первая часть доклада в основных
моментах повторяет введение дипломной: характеризуется актуальность выбранной
темы, дается описание научной проблемы, а также формулировка цели и задач
работы. Здесь же необходимо указать методы, при помощи которых получен
фактический материал дипломной работы, а также охарактеризовать общую структуру.',
        ),
       ),
      ),
     ),
    ),
    552=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    553=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Вторая часть, самая
большая по объему, в последовательности исследования характеризует каждую главу
дипломной работы, особое внимание обращается на итоговые результаты.',
        ),
       ),
      ),
     ),
    ),
    554=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    555=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В заключительной части
необходимо перечислить общие выводы из заключения дипломной и собрать воедино
основные рекомендации.',
        ),
       ),
      ),
     ),
    ),
    556=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    557=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'После доклада студенту
задают вопросы рецензент, члены ГАК, все желающие. Ответить на них он может
сразу или взять время для подготовки ответа.',
        ),
       ),
      ),
     ),
    ),
    558=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    559=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Затем слово
предоставляется научному руководителю.',
        ),
       ),
      ),
     ),
    ),
    560=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    561=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'отзыве научного руководителя',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>' должны быть освещены
следующие вопросы:',
        ),
       ),
      ),
     ),
    ),
    562=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    563=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1. Описание задачи, поставленной задачи в дипломной работе.',
        ),
       ),
      ),
     ),
    ),
    564=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    565=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2. Степень выполнения дипломником поставленной задачи (полностью,
частично и т.д.).',
        ),
       ),
      ),
     ),
    ),
    566=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    567=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'3. Качества, проявленные дипломником при выполнении работы,
уровень профессиональной подготовки дипломника.',
        ),
       ),
      ),
     ),
    ),
    568=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    569=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'4. Оценка дипломной работы.',
        ),
       ),
      ),
     ),
    ),
    570=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    571=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Далее выступает рецензент
и дает свой отзыв о работе. В выступлении должны обязательно прозвучать все
замечания и пожелания, которые отражены в его письменном отзыве, должна
прозвучать оценка работы.',
        ),
       ),
      ),
     ),
    ),
    572=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    573=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Все желающие принимают
участие в обсуждении работы. Это может быть дискуссия по защищаемой работе, в
которой дается оценка проделанной студентом работы, оценивается уровень его
квалификации.',
        ),
       ),
      ),
     ),
    ),
    574=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    575=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Защита дипломной работы иногда
выливается в дискуссию. Студент должен быть готов вести полемику, научно
обосновывать свою точку зрения, аргументировано доказывать свои положения и
опровергать суждения, с которыми не согласен. Ответы на критику со стороны
оппонентов следует давать в сдержанной корректной форме.',
        ),
       ),
      ),
     ),
    ),
    576=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    577=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В заключительном слове
дипломник отвечает на замечания официального оппонента, рецензента и других
выступающих, дает обоснование своего согласия или несогласия с высказанными
замечаниями.',
        ),
       ),
      ),
     ),
    ),
    578=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    579=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Результаты защиты
определяются оценками «отлично», «хорошо», «удовлетворительно»,
«неудовлетворительно». Оценка дипломной работы дается членами ГАК на ее
закрытом заседании. Решения принимаются простым большинством голосов членов
комиссии, участвовавших в заседании. При равном числе голосов, голос
председателя является решающим. Комиссией принимается во внимание содержание
работы, качество статистической обработки, обоснованность выводов и
предложений, содержание доклада студента-дипломника, отзывы и рецензия на
дипломную работу, уровень теоретической, научной и практической подготовки студента.
Критерии оценки приведены в Приложении Б.',
        ),
       ),
      ),
     ),
    ),
    580=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    581=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Оценки дипломных работ
объявляются в тот же день после оформления в установленном порядке протокола заседания
комиссии.',
        ),
       ),
      ),
     ),
    ),
    582=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    583=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГАК совместно с кафедрой
решает вопрос о рекомендации дипломной работы к публикации, выдвижения на
конкурсы, а также о рекомендации студента-дипломника в аспирантуру.',
        ),
       ),
      ),
     ),
    ),
    584=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    585=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Если защита дипломной
работы признаётся неудовлетворительной, ГАК решает вопрос о представлении
студенту права защитить ту же работу повторно, с соответствующей доработкой,
или разрабатывать новую тему.',
        ),
       ),
      ),
     ),
    ),
    586=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    587=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Студент допускается к
повторной защите в течение трёх лет после окончания факультета, при этом обязан
представить характеристику с места работы. Если студент в течение трёх лет не
защищает дипломную работу вторично, ему не присваивается квалификация «психолог»
и он лишается права на получение диплома. В этом случае ему выдается
свидетельство, в котором указывается время пребывания на факультете,
перечисляются дисциплины, сданные по учебному плану.',
        ),
       ),
      ),
     ),
    ),
    588=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    589=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    590=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    591=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    592=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    593=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    594=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    595=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    596=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    597=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    598=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    599=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    600=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    601=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    602=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    603=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    604=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    605=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    606=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    607=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение А',
        ),
       ),
      ),
     ),
    ),
    608=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    609=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    610=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    611=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Автореферат
дипломной работы',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    612=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    613=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    614=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    615=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    616=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    617=>Array(
     't'=>'b',
     'n'=>'table',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      1=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Петров Виктор Степанович',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      2=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      3=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Исследование семейных факторов формирования
  наркотической зависимости у детей подросткового возраста',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      4=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      5=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Научный руководитель: Березин Сергей Викторович',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      6=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      7=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Цель: Исследование идеальной представленности родителей
  как фактора, способствующего или препятствующего возникновение подросткового
  наркотизма и формированию наркотической зависимости у детей подросткового
  возраста.',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      8=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      9=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Объект: Родительско-детские отношения в семьях
  наркозависимых',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      10=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      11=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Предмет: Форма идеальной представленности родителей
  в психике ребенка и ее влияние на ответное самопредъявление.',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      12=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      13=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Гипотезы: 1. Ролевая представленность родителей
  вызывает ответное ролевое самопредъявление ребенка.',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          3=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'2. Ролевая представленность родителей препятствует
  субъектным проявлениям ребенка.',
              ),
             ),
            ),
           ),
          ),
          4=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          5=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'3. Затруднение проявления субъектности в семье
  является одной из предпосылок формирования наркотической зависимости у детей
  подросткового возраста.',
              ),
             ),
            ),
           ),
          ),
          6=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      14=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      15=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Методика исследования: Стандартизированное
  наблюдение, беседа, подростковый вариант опросника 16 ',
              ),
             ),
            ),
            1=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'PF',
              ),
             ),
            ),
            2=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'
  Р.Кеттелла, опросник «Подростки о родителях» (',
              ),
             ),
            ),
            3=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'ADOR',
              ),
             ),
            ),
            4=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>').',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      16=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      17=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Выводы по работе: ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          3=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'1.',
              ),
              1=>Array(
               't'=>'b',
               'n'=>'span',
               'c'=>Array(
                0=>Array(
                 't'=>'t',
                 'v'=>'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  ',
                ),
               ),
              ),
             ),
            ),
            1=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'В семьях наркозависимых как в
  латентной стадии, так и в стадии открытой наркотизации существует жесткая
  система ролей, препятствующая аутентичному самораскрытию членов семьи друг
  перед другом, спонтанным проявлениям активности.',
              ),
             ),
            ),
           ),
          ),
          4=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          5=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'2.',
              ),
              1=>Array(
               't'=>'b',
               'n'=>'span',
               'c'=>Array(
                0=>Array(
                 't'=>'t',
                 'v'=>'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  ',
                ),
               ),
              ),
             ),
            ),
            1=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Ролевая форма идеальной
  представленности родителей, препятствуя субъектным проявлениям ребенка,
  является фактором приобщения подростков к наркотикам.',
              ),
             ),
            ),
           ),
          ),
          6=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          7=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'3.',
              ),
              1=>Array(
               't'=>'b',
               'n'=>'span',
               'c'=>Array(
                0=>Array(
                 't'=>'t',
                 'v'=>'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  ',
                ),
               ),
              ),
             ),
            ),
            1=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Преобладание ролевых,
  стереотипных форм поведения родителей препятствует успешной реабилитации
  наркозависимого.',
              ),
             ),
            ),
           ),
          ),
          8=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          9=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'4.',
              ),
              1=>Array(
               't'=>'b',
               'n'=>'span',
               'c'=>Array(
                0=>Array(
                 't'=>'t',
                 'v'=>'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  ',
                ),
               ),
              ),
             ),
            ),
            1=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Фактором устойчивости к
  наркотической контаминации у обследуемых подростков является субъектная форма
  идеальной представленности родителей или наличие в жизни подростка «абсолютно
  значимого человека» - человека, в общении с которым, он имеет возможность
  проявляться субъектно.',
              ),
             ),
            ),
           ),
          ),
          10=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      18=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      19=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Количество литературных источников – 59.',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      20=>Array(
       't'=>'t',
       'v'=>'
',
      ),
     ),
    ),
    618=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    619=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    620=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    621=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Б',
        ),
       ),
      ),
     ),
    ),
    622=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    623=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Оценка итоговой квалификационной работы студента',
        ),
       ),
      ),
     ),
    ),
    624=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    625=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Критерии оценки: ',
        ),
       ),
      ),
     ),
    ),
    626=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    627=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'5 (отлично) - соответствует требованиям (все необходимое
сделано), существенных замечаний нет;',
        ),
       ),
      ),
     ),
    ),
    628=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    629=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'4 (хорошо) - соответствует требованиям, но есть
существенные замечания и недочеты;',
        ),
       ),
      ),
     ),
    ),
    630=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    631=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'3 (удовлетворительно) - требования выполнены
недостаточно;',
        ),
       ),
      ),
     ),
    ),
    632=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    633=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2 (неудовлетворительно) - отсутствует или не
соответствует требованиям (необходимое не сделано). ',
        ),
       ),
      ),
     ),
    ),
    634=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    635=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    636=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    637=>Array(
     't'=>'b',
     'n'=>'table',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      1=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'ВВЕДЕНИЕ и
  ЗАКЛЮЧЕНИЕ                                                                  
  оценка',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      2=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      3=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'1. Обоснование актуальности
  темы                                                       ',
              ),
             ),
            ),
            1=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>' ',
              ),
             ),
            ),
            2=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'   5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      4=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      5=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'2. Формулировка цели,
  объекта, предмета, задач исследования            5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      6=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      7=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'3. Формулировка гипотезы
  (гипотез) исследования                                5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      8=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      9=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'4. Наличие практической
  и/или теоретической значимости исследования                     ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      10=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      11=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'5. Оригинальность идеи,
  новизна                                                              5  4  3 
  2                                               ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      12=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      13=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'ТЕОРЕТИЧЕСКАЯ ЧАСТЬ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      14=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      15=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'6.',
              ),
              1=>Array(
               't'=>'b',
               'n'=>'span',
               'c'=>Array(
                0=>Array(
                 't'=>'t',
                 'v'=>'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  ',
                ),
               ),
              ),
             ),
            ),
            1=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'Проведение анализа литературы по
  теме исследования (не менее 50 ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          3=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'источников; использование
  литературы на иностранных языках; наличие  ',
              ),
             ),
            ),
           ),
          ),
          4=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          5=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'журнальных
  статей)                                                                                   
  5 4  3  2',
              ),
             ),
            ),
           ),
          ),
          6=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      16=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      17=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'7. Логика и системность
  изложения                                                         5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      18=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      19=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'8. Формулировка проблемы и
  лежащего в ее основе противоречия     5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      20=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      21=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'9. Непротиворечивость
  понятийного аппарата исследования               5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      22=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      23=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'ПРАКТИЧЕСКАЯ ЧАСТЬ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      24=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      25=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'10. Выбор и обоснование
  методов и методик исследования                  5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      26=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      27=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'11. Корректность применения
  используемых методик                           5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      28=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      29=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'12. Организация
  исследования, базы исследования, проведения эксперимента ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      30=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      31=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'13. Правильность
  составления методики эксперимента, тренинговых или ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          3=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'      коррекционных
  программ                                                                    5 
  4  3  2',
              ),
             ),
            ),
           ),
          ),
          4=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      32=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      33=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'14. Оценка достоверности
  результатов эксперимента, эффективности ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          3=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'тренинговых и коррекционных
  программ                                                5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          4=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      34=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      35=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'15. Использование
  математического аппарата при обработке результатов ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      36=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      37=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'16. Проведение анализа и
  интерпретации результатов                           5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      38=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      39=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'17. Связь экспериментальных
  и теоретических результатов с гипотезой    ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      40=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      41=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'ЗАЩИТА ДИПЛОМНОЙ РАБОТЫ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      42=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      43=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'18. Логичность и
  аргументированность изложения материала              5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      44=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      45=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'19. Наличие и оформление
  наглядных материалов                                 5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      46=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      47=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'20. Умение вести
  дискуссию                                                                     
  5  4  3  2                                  ',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      48=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      49=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'21. Владение
  профессиональным языком и терминологическое соответствие      5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      50=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      51=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'22. Грамотность текста
  дипломной работы                                              5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      52=>Array(
       't'=>'t',
       'v'=>'
 ',
      ),
      53=>Array(
       't'=>'b',
       'n'=>'tr',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'
  ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'td',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
          1=>Array(
           't'=>'b',
           'n'=>'p',
           'c'=>Array(
            0=>Array(
             't'=>'b',
             'n'=>'span',
             'c'=>Array(
              0=>Array(
               't'=>'t',
               'v'=>'23. Наличие печатных работ по
  материалам исследования                    5  4  3  2',
              ),
             ),
            ),
           ),
          ),
          2=>Array(
           't'=>'t',
           'v'=>'
  ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'
 ',
        ),
       ),
      ),
      54=>Array(
       't'=>'t',
       'v'=>'
',
      ),
     ),
    ),
    638=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    639=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение В',
        ),
       ),
      ),
     ),
    ),
    640=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    641=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    642=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    643=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Министерство
образования Российской Федерации',
        ),
       ),
      ),
     ),
    ),
    644=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    645=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'САМАРСКИЙ
ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ',
        ),
       ),
      ),
     ),
    ),
    646=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    647=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Психологический
факультет',
        ),
       ),
      ),
     ),
    ),
    648=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    649=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    650=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    651=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    652=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    653=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    654=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    655=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Кафедра    (',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'название',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')
',
        ),
       ),
      ),
     ),
    ),
    656=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    657=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Специальность    
(',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'название',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')',
        ),
       ),
      ),
     ),
    ),
    658=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    659=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'u',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'&nbsp;',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    660=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    661=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    662=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    663=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    664=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    665=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    666=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    667=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Название курсовой
работы',
        ),
       ),
      ),
     ),
    ),
    668=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    669=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    670=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    671=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Курсовая работа',
        ),
       ),
      ),
     ),
    ),
    672=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    673=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    674=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    675=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    676=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    677=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    678=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    679=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    680=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    681=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Выполнил(а)
студент(ка)',
        ),
       ),
      ),
     ),
    ),
    682=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    683=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'_____курса_____группа',
        ),
       ),
      ),
     ),
    ),
    684=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    685=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(Фамилия, имя,
отчество) ',
        ),
       ),
      ),
     ),
    ),
    686=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    687=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'подпись',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')',
        ),
       ),
      ),
     ),
    ),
    688=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    689=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    690=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    691=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Научный
руководитель',
        ),
       ),
      ),
     ),
    ),
    692=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    693=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(ученая степень,
ученое звание)',
        ),
       ),
      ),
     ),
    ),
    694=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    695=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(Фамилия,
инициалы)',
        ),
       ),
      ),
     ),
    ),
    696=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    697=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'подпись',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')',
        ),
       ),
      ),
     ),
    ),
    698=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    699=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    700=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    701=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    702=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    703=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'работа защищена
«      »               200    г.',
        ),
       ),
      ),
     ),
    ),
    704=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    705=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'оценка _____________________',
        ),
       ),
      ),
     ),
    ),
    706=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    707=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'зав. кафедрой (уч.
степень, уч. звание)',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'u',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    708=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    709=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(Фамилия,
инициалы)',
        ),
       ),
      ),
     ),
    ),
    710=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    711=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' (',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'подпись',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')',
        ),
       ),
      ),
     ),
    ),
    712=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    713=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    714=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    715=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    716=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    717=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    718=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    719=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    720=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    721=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Самара ',
        ),
       ),
      ),
     ),
    ),
    722=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    723=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'200_',
        ),
       ),
      ),
     ),
    ),
    724=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    725=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    726=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    727=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Г',
        ),
       ),
      ),
     ),
    ),
    728=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    729=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    730=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    731=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Министерство
образования Российской Федерации',
        ),
       ),
      ),
     ),
    ),
    732=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    733=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'САМАРСКИЙ
ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ',
        ),
       ),
      ),
     ),
    ),
    734=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    735=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Психологический
факультет',
        ),
       ),
      ),
     ),
    ),
    736=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    737=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    738=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    739=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    740=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    741=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Кафедра    (',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'название',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')
',
        ),
       ),
      ),
     ),
    ),
    742=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    743=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Специальность    
(',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'название',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')',
        ),
       ),
      ),
     ),
    ),
    744=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    745=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'u',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'&nbsp;',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    746=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    747=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'u',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'&nbsp;',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    748=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    749=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'u',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'b',
           'n'=>'span',
           'c'=>Array(
            0=>Array(
             't'=>'t',
             'v'=>'&nbsp;',
            ),
           ),
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    750=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    751=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    752=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    753=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Название дипломной
работы',
        ),
       ),
      ),
     ),
    ),
    754=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    755=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    756=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    757=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа',
        ),
       ),
      ),
     ),
    ),
    758=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    759=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    760=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    761=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    762=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    763=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    764=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    765=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    766=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    767=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    768=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    769=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Выполнил(а)
студент(ка)',
        ),
       ),
      ),
     ),
    ),
    770=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    771=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'курса_____группа',
        ),
       ),
      ),
     ),
    ),
    772=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    773=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(Фамилия, имя,
отчество) ',
        ),
       ),
      ),
     ),
    ),
    774=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    775=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'подпись',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')',
        ),
       ),
      ),
     ),
    ),
    776=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    777=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    778=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    779=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Научный
руководитель',
        ),
       ),
      ),
     ),
    ),
    780=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    781=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(ученая степень,
ученое звание)',
        ),
       ),
      ),
     ),
    ),
    782=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    783=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(Фамилия,
инициалы)',
        ),
       ),
      ),
     ),
    ),
    784=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    785=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'подпись',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')',
        ),
       ),
      ),
     ),
    ),
    786=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    787=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    788=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    789=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Допустить к
защите                                                                 Работа
защищена',
        ),
       ),
      ),
     ),
    ),
    790=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    791=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Зав
кафедрой                                                                       
«      » _____ 200__г.',
        ),
       ),
      ),
     ),
    ),
    792=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    793=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(уч. степень, уч.
звание)                                                  Оценка_____________',
        ),
       ),
      ),
     ),
    ),
    794=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    795=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(Фамилия, инициалы)__              
Председатель ГАК ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'u',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'(уч. степень, уч. звание',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    796=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    797=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'подпись',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')                                                                          
(Фамилия, инициалы)',
        ),
       ),
      ),
     ),
    ),
    798=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    799=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'«      »_____ 200_г.                                                                                 (',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'подпись',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>')',
        ),
       ),
      ),
     ),
    ),
    800=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    801=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    802=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    803=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    804=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    805=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    806=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    807=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    808=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    809=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Самара ',
        ),
       ),
      ),
     ),
    ),
    810=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    811=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'200__',
        ),
       ),
      ),
     ),
    ),
    812=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    813=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    814=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    815=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Д',
        ),
       ),
      ),
     ),
    ),
    816=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    817=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    818=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    819=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'Министерство образования
Российской Федерации',
      ),
     ),
    ),
    820=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    821=>Array(
     't'=>'b',
     'n'=>'h1',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'САМАРСКИЙ
ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ',
        ),
       ),
      ),
     ),
    ),
    822=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    823=>Array(
     't'=>'b',
     'n'=>'h6',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Психологический факультет',
        ),
       ),
      ),
     ),
    ),
    824=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    825=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    826=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    827=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    828=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    829=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    830=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    831=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Кафедра общей психологии и психологии развития',
        ),
       ),
      ),
     ),
    ),
    832=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    833=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Специальность: Социальная психология',
        ),
       ),
      ),
     ),
    ),
    834=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    835=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    836=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    837=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    838=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    839=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    840=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    841=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Исследование мотивации профессионального обучения у
студентов-психологов',
        ),
       ),
      ),
     ),
    ),
    842=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    843=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    844=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    845=>Array(
     't'=>'b',
     'n'=>'h1',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа',
        ),
       ),
      ),
     ),
    ),
    846=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    847=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    848=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    849=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    850=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    851=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    852=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    853=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    854=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    855=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'                                                                      
Выполнила студентка ',
      ),
     ),
    ),
    856=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    857=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'5
курса 1351 группы',
      ),
     ),
    ),
    858=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    859=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'                                                                       
Рябова Юлия Александровна',
        ),
       ),
      ),
     ),
    ),
    860=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    861=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'_________________',
        ),
       ),
      ),
     ),
    ),
    862=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    863=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    864=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    865=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'                                                                      
Научный руководитель',
        ),
       ),
      ),
     ),
    ),
    866=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    867=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'                                                                       кандидат
психологических наук, ',
        ),
       ),
      ),
     ),
    ),
    868=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    869=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'                                                                      
доцент кафедры психологии  ',
        ),
       ),
      ),
     ),
    ),
    870=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    871=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'                                                                       
Зоткин Н.В.',
        ),
       ),
      ),
     ),
    ),
    872=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    873=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'________________',
        ),
       ),
      ),
     ),
    ),
    874=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    875=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    876=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    877=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    878=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    879=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Допустить к защите                                                         
Работа защищена',
        ),
       ),
      ),
     ),
    ),
    880=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    881=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'И.о. зав.
кафедрой                                                 «    
»_______________2006 г.',
        ),
       ),
      ),
     ),
    ),
    882=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    883=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'к.п.н.,
доцент                                                         Оценка___________________',
        ),
       ),
      ),
     ),
    ),
    884=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    885=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Лисецкий К.С.             
                   Председатель ГАК, доктор психол. наук, ',
        ),
       ),
      ),
     ),
    ),
    886=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    887=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'_____________                                       
                    профессор Тугушев Р.Х.',
        ),
       ),
      ),
     ),
    ),
    888=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    889=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'«____» ________ 2006
г.                                                            ______________ ',
        ),
       ),
      ),
     ),
    ),
    890=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    891=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    892=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    893=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    894=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    895=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'САМАРА',
        ),
       ),
      ),
     ),
    ),
    896=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    897=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2006',
        ),
       ),
      ),
     ),
    ),
    898=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    899=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    900=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    901=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Е',
        ),
       ),
      ),
     ),
    ),
    902=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    903=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    904=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    905=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'СТАНДАРТНЫЕ
ИНСТРУМЕНТЫ ИССЛЕДОВАТЕЛЬСКОГО ИЗЛОЖЕНИЯ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    906=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    907=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(Непалов В.Н. От реферата
к диплому. М., 2002. С. 34-36.)',
        ),
       ),
      ),
     ),
    ),
    908=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    909=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    910=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    911=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1. ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Доказательство. ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'Строится
следующим образом:',
        ),
       ),
      ),
     ),
    ),
    912=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    913=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'а) дается тезис;',
        ),
       ),
      ),
     ),
    ),
    914=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    915=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'б) приводятся факты,
характеристики, сведения:',
        ),
       ),
      ),
     ),
    ),
    916=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    917=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'иллюстрирующие его
истинность, т.е. согласующиеся с ним;',
        ),
       ),
      ),
     ),
    ),
    918=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    919=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'исключающие все прочие
тезисы, т.е. согласующиеся не только с ним;',
        ),
       ),
      ),
     ),
    ),
    920=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    921=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'противоречащие тезису и
отводимые путем приведения к противоречию с уже известным (иногда не прямо, а
по отдаленному, но неизбежному следствию);',
        ),
       ),
      ),
     ),
    ),
    922=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    923=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'противоречащие, на первый
взгляд, тезису и отводимые за счет приведения согласующегося с тезисом
объяснения;',
        ),
       ),
      ),
     ),
    ),
    924=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    925=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'в) тезис повторяется как
доказанный (часто с кратким перечислением или резюме доказательств).',
        ),
       ),
      ),
     ),
    ),
    926=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    927=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Доказательства могут
собираться в гроздья, цепочки и взаимно «подпирающие» системы.',
        ),
       ),
      ),
     ),
    ),
    928=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    929=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2. ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Опровержение',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'.
Стандартная последовательность:',
        ),
       ),
      ),
     ),
    ),
    930=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    931=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'а) приводится с полными
ссылками неверный, с вашей точки зрения, тезис;',
        ),
       ),
      ),
     ),
    ),
    932=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    933=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'б) приводятся поочередно
все доказательства, какие предлагались и могут предлагаться в пользу тезиса;',
        ),
       ),
      ),
     ),
    ),
    934=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    935=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'в) поочередно они
отводятся или получают другие объяснения и связи, не ведущие к тезису;',
        ),
       ),
      ),
     ),
    ),
    936=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    937=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'г) приводятся
контрдоводы, т.е. соображения, несовместимые с тезисом (прямо или по
последствиям). Сами себя корректируйте, проверяя, нельзя ли их отвести и, если
соответствующие возражения очевидны или уже высказывались, немедленно
«перекрывайте» такие лазейки, оговаривайте или аргументировано отводите их
сами;',
        ),
       ),
      ),
     ),
    ),
    938=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    939=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'д) резюмируется ситуация
и делается вывод о неправильности тезиса. Приводятся альтернативы.',
        ),
       ),
      ),
     ),
    ),
    940=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    941=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'3. ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Определение понятия',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'.
Дается путем соотнесения искомого с родовым понятием (понятием большего объема,
к которому принадлежит определяемое) и сообщение признака, отличающего искомое
от прочих членов того же рода (видовых отличий). Иногда определение лежит на
пересечении нескольких таких «линий уточнений».',
        ),
       ),
      ),
     ),
    ),
    942=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    943=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Вариант: функциональное
определение (по действиям и функциям, характерным для этого и только для этого
объекта/процесса).',
        ),
       ),
      ),
     ),
    ),
    944=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    945=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'4. ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Средства раскрытия
понятий',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>':',
        ),
       ),
      ),
     ),
    ),
    946=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    947=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'а) описание (выделение
внешних признаков);',
        ),
       ),
      ),
     ),
    ),
    948=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    949=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'б) характеристика (раскрытие
свойств предмета/процесса и их проявления в тех или иных ситуациях);',
        ),
       ),
      ),
     ),
    ),
    950=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    951=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'в) пояснение (раскрытие
какой-то части понятия, вам необходимой);',
        ),
       ),
      ),
     ),
    ),
    952=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    953=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'г) сравнение/аналогия.',
        ),
       ),
      ),
     ),
    ),
    954=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    955=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'5. ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Сообщение ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'о
процессе. Излагается последовательно от причин к следствию. Очень редко – в обратном
порядке, от следствия к причине.',
        ),
       ),
      ),
     ),
    ),
    956=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    957=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'6. ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Рассуждение',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>',
или развертывание суждения в тексте высказывания. Элементы его структуры (все
идут в переплетающихся цыпочках):',
        ),
       ),
      ),
     ),
    ),
    958=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    959=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'а) доказательство или
опровержение (от посылок к выводу или от тезиса к аргументам, а от них уже к
выводу);',
        ),
       ),
      ),
     ),
    ),
    960=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    961=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'б) движение от
абстрактного к конкретному или наоборот;',
        ),
       ),
      ),
     ),
    ),
    962=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    963=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'в) «выявление» чего бы то
ни было. Производится следующим образом:',
        ),
       ),
      ),
     ),
    ),
    964=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    965=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'от описания некоего
явления к сути дела;',
        ),
       ),
      ),
     ),
    ),
    966=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    967=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'наоборот, от описания
сути дела к описанию его реального развертывания в различных аспектах;',
        ),
       ),
      ),
     ),
    ),
    968=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    969=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'от констатации изменений
к анализу их причины;',
        ),
       ),
      ),
     ),
    ),
    970=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    971=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'от причины к следствию;',
        ),
       ),
      ),
     ),
    ),
    972=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    973=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'от отдельных качественных
характеристик к их количественному анализу и анализу их корреляций;',
        ),
       ),
      ),
     ),
    ),
    974=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    975=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'от структуры
(взаимосвязи) к включенным в нее элементам и наоборот;',
        ),
       ),
      ),
     ),
    ),
    976=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    977=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'от общего правила к его
частным проявлениям и наоборот.',
        ),
       ),
      ),
     ),
    ),
    978=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    979=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    980=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    981=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    982=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    983=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Ж',
        ),
       ),
      ),
     ),
    ),
    984=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    985=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    986=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    987=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'РЕКОМЕНДАЦИИ ПО РАБОТЕ НАД ДИПЛОМНЫМ ИССЛЕДОВАНИЕМ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    988=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    989=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'(На основе статьи: Диссертант. Основные этапы работы над
диссертацией / Вестник высшей школы, 1990. №№ 2-4.)',
        ),
       ),
      ),
     ),
    ),
    990=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    991=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    992=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    993=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'1. Сбор информации.',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    994=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    995=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Работая с литературой, обращайте внимание на:',
        ),
       ),
      ),
     ),
    ),
    996=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    997=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- общую характеристику вашей области исследования;',
        ),
       ),
      ),
     ),
    ),
    998=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    999=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- классификацию основных направлений исследований в данной
области, практически используемые и находящиеся в стадии разработки
направления;',
        ),
       ),
      ),
     ),
    ),
    1000=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1001=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- разные точки зрения на разрешение проблемы,',
        ),
       ),
      ),
     ),
    ),
    1002=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1003=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- результаты существующих исследований по каждому разделу
классификации, по используемому методу,',
        ),
       ),
      ),
     ),
    ),
    1004=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1005=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- применяемый научный аппарат.',
        ),
       ),
      ),
     ),
    ),
    1006=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1007=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'При работе с литературой удобно пользоваться карточками, в которые
помимо библиографических данных записываются краткая аннотация статьи или
книги, ваше отношение к ней, возможность использования в работе.',
        ),
       ),
      ),
     ),
    ),
    1008=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1009=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Просмотрите всю известную литературу по вашей теме и составьте
карточки, потом переходите к подробному изучению отобранных источников. Не
доверяйте своей памяти, делайте пометки и замечания на карточках.',
        ),
       ),
      ),
     ),
    ),
    1010=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1011=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'С осторожностью относитесь к цитатам.',
        ),
       ),
      ),
     ),
    ),
    1012=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1013=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Делайте заметки на одной стороне листа стандартного формата. При
чтении лучше записать лишнее. Повторный поиск приводит к потере времени.',
        ),
       ),
      ),
     ),
    ),
    1014=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1015=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Собранную информацию группируйте по главам, параграфам и разделам.
Удобно пользоваться для этих целей отдельными папками.',
        ),
       ),
      ),
     ),
    ),
    1016=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1017=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'2.',
          ),
         ),
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>' ',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'b',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'Написание дипломной работы.',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    1018=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1019=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа должна показать ваше умение сжато, логично и
аргументировано излагать мысли. Поэтому добейтесь, чтобы между главами и
параграфами чётко просматривалась связь, была выявлена логика исследования.
Каждый тезис должен «работать» на конечный результат, обосновывая, доказывая
его объективность и необходимость. При написании текста задавайте себе вопрос:
&quot;Нужен ли этот материал для решения поставленной задачи?&quot;.',
        ),
       ),
      ),
     ),
    ),
    1020=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1021=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Очень часто уже при защите члены ГАК пытаются выяснить у студента
основную идею дипломной работы, за которую и выставляют квалификационную
оценку. Иногда оказывается, что проведена огромная работа, а общая идея не
показана.',
        ),
       ),
      ),
     ),
    ),
    1022=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1023=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Все основные положения дипломной работы должны быть теоретически
обоснованы и строго аргументированы. В работе должна быть доказана новизна
полученных результатов по сравнению с имевшимися исследованиями. Вы должны
очень жёстко оценивать свою работу и очень хорошо знать все её недостатки,
чтобы отстоять ее и защитить.',
        ),
       ),
      ),
     ),
    ),
    1024=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1025=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Не бойтесь слова «невозможно». Если задача возникла, значит - есть
и условия для ее решения. Определите, чем ваши условия и ваш подход отличаются
от предшествующих. Не нужно бояться критического вос­приятия чужих мыслей и
идей.',
        ),
       ),
      ),
     ),
    ),
    1026=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1027=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Думайте о предмете исследования постоянно.',
        ),
       ),
      ),
     ),
    ),
    1028=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1029=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Начинайте писать, как только накоплен материал по очередному
параграфу или разделу. Используйте целевой подход, т.е. определите цель,
результат, к которому вы должны прийти. Сформулируйте примерные выводы.
Составьте план параграфа.',
        ),
       ),
      ),
     ),
    ),
    1030=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1031=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'На первых порах писать будет нелегко. Очень трудно переносить
мысли на бумагу, подбирать слова. Не надо много времени тратить на
формулировки, поменьше обращайте внимания на литературную сторону. Вы ещё не
раз вернетесь к началу и по ходу дела улучшите стиль вашего изложения.',
        ),
       ),
      ),
     ),
    ),
    1032=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1033=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Выбирайте знакомые всем слова. Старайтесь сделать фразы простыми и
ясными, тем более, что писать таким образом значительно легче. Используйте
общепринятые в науке языковые обороты. Приучите себя пользоваться безличной
формой изложения; «в дипломной работе доказано», «в результате можно получить».
В научной литературе принято пользоваться местоимением «Мы»; местоимение «Я» не
используется («мы считаем», «мы доказываем», «по нашему мнению» и т.п.).',
        ),
       ),
      ),
     ),
    ),
    1034=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1035=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Как правило, вызывает трудности начало работы. Поэтому «для
разминки» надо потратить несколько минут на повторное прочтение ранее
написанного материала и его корректировку.',
        ),
       ),
      ),
     ),
    ),
    1036=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1037=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Выбирайте удобные часы работы. Не забывайте об отдыхе.',
        ),
       ),
      ),
     ),
    ),
    1038=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1039=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Текст пишите на стандартных листах бумаги с одной стороны,
оставляя поля по краям (слева - побольше). Не нужно в данном случае экономить
бумагу. Если в процессе работы накапливается большое количество исправлений,
вставок, дополнений перепишите заново. Это не лишняя трата времени:
переписывая, вы можете обнаружить какие-либо несуразности, не видные в
перечёркнутом тексте. Если вы компонуете материал с помощью ножниц и клея, то
всё равно располагайте текст на форматном листе - гораздо меньше шансов
потерять его часть.',
        ),
       ),
      ),
     ),
    ),
    1040=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1041=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Обязательна ссылка при использовании чужих материалов.',
        ),
       ),
      ),
     ),
    ),
    1042=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1043=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Чтобы убедиться в правильности своих идей и ценности получаемых
результатов, используйте все возможные формы представления материалов работы на
суд общественности, используйте статьи и выступления. Советуйтесь со
специалистами.',
        ),
       ),
      ),
     ),
    ),
    1044=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1045=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Даже при недоброжелательной критике в ваш адрес, отбросив
тенденциозность, отыщите рациональное зерно и устраните указанные недостатки.',
        ),
       ),
      ),
     ),
    ),
    1046=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1047=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Задавайте вопросы по исследованию не только научному руководителю,
но и другим преподавателям. Их ответы могут навести вас на интересные мысли и
идеи.',
        ),
       ),
      ),
     ),
    ),
    1048=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1049=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'3. Подготовка к защите.',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    1050=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1051=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Перед предварительной защитой напишите текст вашего выступления.
Доклад по диплому, как и на защите, занимает десять минут. 10 минут - это
четыре страницы машинописного текста, напечатанного через два интервала.',
        ),
       ),
      ),
     ),
    ),
    1052=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1053=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Свой доклад составьте из трёх частей:',
        ),
       ),
      ),
     ),
    ),
    1054=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1055=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'1. Введение. Пишется на основе данного раздела дипломной работы.
Если он получился кратким и ёмким, можно пересказать его целиком. Примерное
время на введение - 1,5 минуты,',
        ),
       ),
      ),
     ),
    ),
    1056=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1057=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'2. Содержание работы. Первая глава - 3 минуты, вторая - 5 минут.
Рассказывайте о сущности, задачах, методике и результатах проведенного
исследования. Постарайтесь изложить свои мысли простым и даже, в определенной
мере, популярным языком, но обязательно используйте и специальную терминологию.
Акцентируйте внимание на принципиальных моментах.',
        ),
       ),
      ),
     ),
    ),
    1058=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1059=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'3. Заключение. Приведите в сокращённом виде материал заключения
дипломной работы. Здесь важно на каждый вопрос, поставленный в разделе «Цель
работы», дать исчерпывающий ответ. Примерное время - меньше одной минуты.',
        ),
       ),
      ),
     ),
    ),
    1060=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1061=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Не забудьте начать с обращения и в конце поблагодарить за
внимание.',
        ),
       ),
      ),
     ),
    ),
    1062=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1063=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В тексте доклада надо писать все слова, которые необходимо будет
произносить при представлении материала. Рекомендуется выучить текст доклада
наизусть, т.к. при этом вы можете сосредоточить внимание не на подборе слов, а
на стиле и смысле изложения, на своем поведении.',
        ),
       ),
      ),
     ),
    ),
    1064=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1065=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Запишите все замечания, высказанные на предварительной защите, и
после неё со своим научным руководителем обсудите их и примите по ним
конкретные решения.',
        ),
       ),
      ),
     ),
    ),
    1066=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1067=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Основные результаты дипломной работы и наиболее значимый
иллюстративный материал следует вынести на плакаты, представляемые на защите.
Они позволят изложить больший объём дипломной работы и сэкономить время
выступления. Каждый график, формула, рисунок на плакате, если они могут быть
восприняты неоднозначно, должны иметь соответствующий комментарий.',
        ),
       ),
      ),
     ),
    ),
    1068=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1069=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'4. Защита дипломной работы.',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    1070=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1071=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Обязательно изучите помещение, где будет проходить защита,
проверьте акустику, способы размещения плакатов, наличие указки. Если есть
возможность, посетите заранее защиту других дипломных работ, познакомьтесь и
привыкните к процедуре и атмосфере защиты.',
        ),
       ),
      ),
     ),
    ),
    1072=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1073=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'В ответах на вопросы, которые будут заданы вам после доклада,
избегайте двух крайностей:',
        ),
       ),
      ),
     ),
    ),
    1074=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1075=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- излишней краткости и категоричности, которые могут быть
восприняты как способ отделаться от вопроса;',
        ),
       ),
      ),
     ),
    ),
    1076=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1077=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'- излишней  многословности, которая может утомить слушателей.
Отвечайте на вопросы так, чтобы в вашем тоне слышалась  благожелательность к
задавшему вопрос, чтобы вся аудитория почувствовала ваше искреннее желание
полнее раскрыть содержание работы и ее основные результаты.',
        ),
       ),
      ),
     ),
    ),
    1078=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1079=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Если вам задали вопрос, не имеющий прямого отношения к выполненной
работе, не спешите отвечать «Данный вопрос выходит за рамки защищаемой работы».
Можно попросить повторить вопрос в другой уточненной форме и по возможности
дать компетентный ответ.',
        ),
       ),
      ),
     ),
    ),
    1080=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1081=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Заранее ознакомьтесь с замечаниями рецензента и оппонента и
заранее подготовьтесь к ответам на них. Успех защиты в значительной мере
зависит от того, насколько правильно и основательно вы дискутируете с
оппонентом и отвечаете на задаваемые вопросы и высказываемые замечания.',
        ),
       ),
      ),
     ),
    ),
    1082=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1083=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Желательно при этом показать свой уровень знаний, соблюдая
максимально возможную скромность и корректность.',
        ),
       ),
      ),
     ),
    ),
    1084=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1085=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Опустите ряд мелких, например стилистических замечаний, однако ни
одно существенное замечание не должно оставаться без исчерпывающего ответа. Не
скрывайте своего несогласия с замечаниями, но делайте это',
        ),
        1=>Array(
         't'=>'b',
         'n'=>'i',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>' ',
          ),
         ),
        ),
        2=>Array(
         't'=>'t',
         'v'=>'в уважительной
и скромной форме.',
        ),
       ),
      ),
     ),
    ),
    1086=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1087=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Если задающие вопрос обнаружили ошибку, то её надо признать,
пояснив, как она скажется на основных результатах исследования. Если замечания
носят характер предложений, то уместно сказать, что замечания будут учтены в
процессе дальнейшей работы по данной проблеме.',
        ),
       ),
      ),
     ),
    ),
    1088=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1089=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Используйте ответы на вопросы для освещения аспектов и нюансов
работы, на изложение которых не нашлось места в докладе.',
        ),
       ),
      ),
     ),
    ),
    1090=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1091=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Ваше заключительное слово предназначено для того, чтобы ответить
на замечания, высказанные в прениях, а также для подведения итогов дискуссии.
Это надо сделать в достаточно сжатой, но весьма убедительной форме.',
        ),
       ),
      ),
     ),
    ),
    1092=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1093=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Члены ГАК привыкли к формальному, по протоколу, изъявлению
благодарности всем и за всё, а вы поблагодарите особо тех, кто принял
наибольшее участие в вашей работе, указав конкретно, за что вы им признательны.',
        ),
       ),
      ),
     ),
    ),
    1094=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1095=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1096=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1097=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1098=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1099=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1100=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1101=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1102=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1103=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1104=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1105=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1106=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1107=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1108=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1109=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1110=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1111=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1112=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1113=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1114=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1115=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1116=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1117=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Методические рекомендации
подготовлены на основе СТП СамГУ 001-02 «Стандарт предприятия. Структура и
правила оформления курсовых и дипломных работ», введенные в действие приказом
ректора от 25 декабря 2002 года № 394-01- 6 и на основе межгосударственного
стандарта ГОСТ 7.32–2001 «Отчет о научно-исследовательской работе. Структура и
правила оформления», введенного в действие Постановлением Государственного
комитета Российской Федерации по стандартизации и метрологии от 4 сентября 2001
года №367-ст и действующего в качестве государственного стандарта Российской
Федерации с 1 июля 2002 г. ',
        ),
       ),
      ),
      1=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Стандарт и методические рекомендации обязательны для
использования студентами, руководителями, консультантами курсовых и дипломных
работ.',
        ),
       ),
      ),
     ),
    ),
    1118=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1119=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Стандарт разработан на основе нормативных документов:',
        ),
       ),
      ),
     ),
    ),
    1120=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1121=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГОСТ 2.105-95. ЕСКД. Общие требования к текстовым документам.',
        ),
       ),
      ),
     ),
    ),
    1122=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1123=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГОСТ 2Л06-96. ЕСКД. Текстовые документы.',
        ),
       ),
      ),
     ),
    ),
    1124=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1125=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГОСТ 7.1-84. СИБИД.
Библиографическое описание документа. Общие требования и правила составления. ',
        ),
       ),
      ),
     ),
    ),
    1126=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1127=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГОСТ 7.12-93.СИБИД.
Сокращение русских слов и словосочетаний библиографического описания. ',
        ),
       ),
      ),
     ),
    ),
    1128=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1129=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГОСТ 7.9-95. СИБИД.
Реферат и аннотация. ',
        ),
       ),
      ),
     ),
    ),
    1130=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1131=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГОСТ 7.32-01.СИБИД. Отчет
о научно-исследовательской работе. Структура и правила оформления. ',
        ),
       ),
      ),
     ),
    ),
    1132=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1133=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГОСТ 8.417-81. ГСИ. Единицы физических величин. ',
        ),
       ),
      ),
     ),
    ),
    1134=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1135=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'ГОСТ 9327-60. Форматы.',
        ),
       ),
      ),
     ),
    ),
    1136=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1137=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    1138=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1139=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1140=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1141=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1142=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1143=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1144=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1145=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1146=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1147=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1148=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1149=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1150=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1151=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'СОДЕРЖАНИЕ',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    1152=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1153=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'b',
       'c'=>Array(
        0=>Array(
         't'=>'b',
         'n'=>'span',
         'c'=>Array(
          0=>Array(
           't'=>'t',
           'v'=>'&nbsp;',
          ),
         ),
        ),
       ),
      ),
     ),
    ),
    1154=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1155=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Введение
…………………………………………………………………...... 3',
        ),
       ),
      ),
     ),
    ),
    1156=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1157=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Реферат
…………………………………………………………………….... 4',
        ),
       ),
      ),
     ),
    ),
    1158=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1159=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Курсовая работа
…………………………………………………………….. 3',
        ),
       ),
      ),
     ),
    ),
    1160=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1161=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Дипломная работа
…………………………………………………………... 6',
        ),
       ),
      ),
     ),
    ),
    1162=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1163=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Структура дипломной
работы ……………………………………………... 8',
        ),
       ),
      ),
     ),
    ),
    1164=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1165=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Правила оформления курсовой
и дипломной работы …………….............10',
        ),
       ),
      ),
     ),
    ),
    1166=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1167=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Автореферат
…………………………………………………………........... 24',
        ),
       ),
      ),
     ),
    ),
    1168=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1169=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Подготовка дипломной
работы ……………………………………............ 25',
        ),
       ),
      ),
     ),
    ),
    1170=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1171=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Подготовка к защите
……………………………………………………….. 26',
        ),
       ),
      ),
     ),
    ),
    1172=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1173=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Рецензирование дипломной
работы ………………………………………. 27',
        ),
       ),
      ),
     ),
    ),
    1174=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1175=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Порядок защиты дипломной
работы……………………………………… 28',
        ),
       ),
      ),
     ),
    ),
    1176=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1177=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение А. Пример
оформления автореферата дипломной работы ..32',
        ),
       ),
      ),
     ),
    ),
    1178=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1179=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Б. Оценка
итоговой квалификационной работы студента ...33',
        ),
       ),
      ),
     ),
    ),
    1180=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1181=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение В. Титульный
лист курсовой работы ………………………. 34',
        ),
       ),
      ),
     ),
    ),
    1182=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1183=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Г. Титульный
лист дипломной работы …………………….. 35',
        ),
       ),
      ),
     ),
    ),
    1184=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1185=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Д. Пример оформления
титульного листа дипломной ',
        ),
       ),
      ),
     ),
    ),
    1186=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1187=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'работы …………………………………………………..…36',
        ),
       ),
      ),
     ),
    ),
    1188=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1189=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Е. Стандартные инструменты
исследовательского ',
        ),
       ),
      ),
     ),
    ),
    1190=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1191=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'изложения …………………………………………………37',
        ),
       ),
      ),
     ),
    ),
    1192=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1193=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'Приложение Ж. Рекомендации по работе
над дипломным ',
        ),
       ),
      ),
     ),
    ),
    1194=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1195=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'исследованием  ……………………………………………39',
        ),
       ),
      ),
     ),
    ),
    1196=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1197=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'b',
       'n'=>'span',
       'c'=>Array(
        0=>Array(
         't'=>'t',
         'v'=>'&nbsp;',
        ),
       ),
      ),
     ),
    ),
    1198=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1199=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    1200=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1201=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    1202=>Array(
     't'=>'t',
     'v'=>'

',
    ),
    1203=>Array(
     't'=>'b',
     'n'=>'p',
     'c'=>Array(
      0=>Array(
       't'=>'t',
       'v'=>'&nbsp;',
      ),
     ),
    ),
    1204=>Array(
     't'=>'t',
     'v'=>'

',
    ),
   ),
  ),
  5=>Array(
   't'=>'t',
   'v'=>'

',
  ),
  6=>Array(
   't'=>'t',
   'v'=>'

',
  ),
  7=>Array(
   't'=>'t',
   'v'=>'
',
  ),
 );
?>